{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "&": 3,
      "(": 4,
      ")": 5,
      "*": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      ";": 21,
      "?": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "G": 29,
      "H": 30,
      "I": 31,
      "J": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "O": 37,
      "P": 38,
      "Q": 39,
      "R": 40,
      "S": 41,
      "T": 42,
      "U": 43,
      "V": 44,
      "W": 45,
      "X": 46,
      "Z": 47,
      "[": 48,
      "]": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "q": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "¢": 76,
      "§": 77,
      "¨": 78,
      "©": 79,
      "ª": 80,
      "«": 81,
      "®": 82,
      "¯": 83,
      "°": 84,
      "´": 85,
      "¹": 86,
      "»": 87,
      "Â": 88,
      "Ã": 89,
      "Å": 90,
      "â": 91,
      "Ċ": 92,
      "Ġ": 93,
      "Ģ": 94,
      "ī": 95,
      "ĭ": 96,
      "Ĵ": 97,
      "ĵ": 98,
      "Ļ": 99,
      "ł": 100,
      "es": 101,
      "Ġd": 102,
      "Ġl": 103,
      "Ġp": 104,
      "en": 105,
      "Ã©": 106,
      "âĢ": 107,
      "âĢĻ": 108,
      "on": 109,
      "qu": 110,
      "Ġs": 111,
      "Ġc": 112,
      "ou": 113,
      "er": 114,
      "Ġqu": 115,
      "re": 116,
      "oi": 117,
      "Ġde": 118,
      "an": 119,
      "Ġa": 120,
      "ent": 121,
      "Ġn": 122,
      "eu": 123,
      "Ġm": 124,
      "ai": 125,
      "ti": 126,
      "Ġ&": 127,
      "Ġla": 128,
      "Ġt": 129,
      "il": 130,
      "Ġf": 131,
      "ar": 132,
      "Ġles": 133,
      "le": 134,
      "un": 135,
      "Ġque": 136,
      "Ãł": 137,
      "or": 138,
      "in": 139,
      "Ġle": 140,
      "Ġv": 141,
      "is": 142,
      "om": 143,
      "us": 144,
      "ĠÃł": 145,
      "it": 146,
      "our": 147,
      "Ġr": 148,
      "Ġdes": 149,
      "el": 150,
      "est": 151,
      "ont": 152,
      "oit": 153,
      "em": 154,
      "ans": 155,
      "Ġau": 156,
      "me": 157,
      "at": 158,
      "Ġpar": 159,
      "eur": 160,
      "ant": 161,
      "Ġun": 162,
      "Ġen": 163,
      "Ãª": 164,
      "au": 165,
      "tion": 166,
      "Ġpr": 167,
      "Ġqui": 168,
      "te": 169,
      "ce": 170,
      "ais": 171,
      "Ġtou": 172,
      "Ã©t": 173,
      "as": 174,
      "Ġb": 175,
      "Ġne": 176,
      "Ġpl": 177,
      "li": 178,
      "Ġce": 179,
      "ouv": 180,
      "Ġsu": 181,
      "Ġil": 182,
      "tre": 183,
      "Ġpour": 184,
      "Ã©r": 185,
      "Ġcon": 186,
      "Ġg": 187,
      "Ġj": 188,
      "Ġdans": 189,
      "res": 190,
      "Ġplus": 191,
      "si": 192,
      "ien": 193,
      "les": 194,
      "Ġcom": 195,
      "Ġest": 196,
      "Ġch": 197,
      "Ġpas": 198,
      "Ġdu": 199,
      "ag": 200,
      "oin": 201,
      "que": 202,
      "Ã©s": 203,
      "os": 204,
      "Ġpeu": 205,
      "ment": 206,
      "Ġse": 207,
      "ir": 208,
      "ab": 209,
      "Ã¨": 210,
      "Ġleur": 211,
      "ĠC": 212,
      "Ġh": 213,
      "elle": 214,
      "Ġav": 215,
      "Ġin": 216,
      "al": 217,
      "ain": 218,
      "ens": 219,
      "ch": 220,
      "Ġe": 221,
      "ation": 222,
      "end": 223,
      "ement": 224,
      "Ġtr": 225,
      "Ġre": 226,
      "and": 227,
      "onn": 228,
      "ui": 229,
      "im": 230,
      "ois": 231,
      "ous": 232,
      "ff": 233,
      "op": 234,
      "ĠdÃ©": 235,
      "eux": 236,
      "ĠÃ©t": 237,
      "se": 238,
      "oir": 239,
      "ri": 240,
      "ouver": 241,
      "ol": 242,
      "Ġfor": 243,
      "ĠL": 244,
      "Ġpu": 245,
      "Ġtout": 246,
      "Ġune": 247,
      "aire": 248,
      "ci": 249,
      "itÃ©": 250,
      "et": 251,
      "mes": 252,
      "ces": 253,
      "av": 254,
      "Ã©g": 255,
      "pp": 256,
      "ĠP": 257,
      "Ãªme": 258,
      "roit": 259,
      "Ġou": 260,
      "iv": 261,
      "Ġsur": 262,
      "ec": 263,
      "Ġo": 264,
      "ac": 265,
      "oy": 266,
      "ers": 267,
      "am": 268,
      "aut": 269,
      "ure": 270,
      "ĠS": 271,
      "ait": 272,
      "Ãªtre": 273,
      "Ġsi": 274,
      "ul": 275,
      "Ġcet": 276,
      "ort": 277,
      "Ġmais": 278,
      "Ã©n": 279,
      "ist": 280,
      "ons": 281,
      "pr": 282,
      "tu": 283,
      "Ġsont": 284,
      "Ġser": 285,
      "oient": 286,
      "ĠD": 287,
      "Ġex": 288,
      "Ġbien": 289,
      "Ġson": 290,
      "Ã©e": 291,
      "Ġgr": 292,
      "bli": 293,
      "Ġli": 294,
      "Ġpeut": 295,
      "ple": 296,
      "iss": 297,
      "ĠÃ©": 298,
      "eurs": 299,
      "Ġces": 300,
      "Ġhom": 301,
      "ĠmÃªme": 302,
      "tat": 303,
      "cu": 304,
      "Ġcons": 305,
      "Ġdi": 306,
      "Ġtous": 307,
      "ier": 308,
      "Ġsans": 309,
      "ours": 310,
      "Ġcel": 311,
      "Ġaux": 312,
      "ature": 313,
      "de": 314,
      "ĠG": 315,
      "Ġon": 316,
      "oins": 317,
      "ouvern": 318,
      "Ġses": 319,
      "Ġcomme": 320,
      "Ġlui": 321,
      "ie": 322,
      "une": 323,
      "Ġnature": 324,
      "emb": 325,
      "Ġaut": 326,
      "ils": 327,
      "Ġcette": 328,
      "Ã´": 329,
      "ance": 330,
      "di": 331,
      "ĠrÃ©": 332,
      "Ġparti": 333,
      "ang": 334,
      "oint": 335,
      "ne": 336,
      "age": 337,
      "ĠI": 338,
      "Ġsa": 339,
      "tÃ©": 340,
      "Ġpoint": 341,
      "Ã»": 342,
      "Ġy": 343,
      "Ġloi": 344,
      "Ġgrand": 345,
      "able": 346,
      "ĠM": 347,
      "Ġcont": 348,
      "Ã®": 349,
      "Ġquel": 350,
      "ter": 351,
      "Ġavec": 352,
      "Ġpro": 353,
      "ra": 354,
      "ĠÃªtre": 355,
      "Ġseu": 356,
      "Ġje": 357,
      "ur": 358,
      "Ġdev": 359,
      "Ġcomm": 360,
      "ĠIl": 361,
      "Ġmoins": 362,
      "Ġdroit": 363,
      "Ġfaire": 364,
      "ĠGouvern": 365,
      "Ġfait": 366,
      "Ġvous": 367,
      "Ġleurs": 368,
      "ĠR": 369,
      "Etat": 370,
      "titu": 371,
      "jours": 372,
      "ux": 373,
      "Ġdont": 374,
      "Ġim": 375,
      "Ġtoujours": 376,
      "tin": 377,
      "Ġdonn": 378,
      "ĠprÃ©": 379,
      "Ã¨s": 380,
      "aux": 381,
      "Ġils": 382,
      "Ġprop": 383,
      "ut": 384,
      "elles": 385,
      "Ġhommes": 386,
      "Ã©es": 387,
      "emp": 388,
      "Ġpeuple": 389,
      "Ġent": 390,
      "Ġni": 391,
      "du": 392,
      "ĠGouvernement": 393,
      "ĠA": 394,
      "Ġlib": 395,
      "Ġdis": 396,
      "ond": 397,
      "rem": 398,
      "ale": 399,
      "app": 400,
      "Ġper": 401,
      "um": 402,
      "ble": 403,
      "Ġar": 404,
      "jet": 405,
      "Ã¢": 406,
      "ĠJ": 407,
      "Ã¹": 408,
      "Ãªt": 409,
      "Ã»t": 410,
      "ue": 411,
      "ques": 412,
      "ex": 413,
      "Ġac": 414,
      "itoy": 415,
      "ord": 416,
      "Ã´t": 417,
      "ence": 418,
      "Ġnom": 419,
      "endre": 420,
      "ez": 421,
      "hom": 422,
      "Ġfaut": 423,
      "Ġvol": 424,
      "tions": 425,
      "onc": 426,
      "bs": 427,
      "vent": 428,
      "Ġdoit": 429,
      "Ġas": 430,
      "ard": 431,
      "oci": 432,
      "ve": 433,
      "Ã©p": 434,
      "Ġmo": 435,
      "ore": 436,
      "Ġprem": 437,
      "esp": 438,
      "Ã¨re": 439,
      "Ġparticu": 440,
      "Ġcr": 441,
      "ĠoÃ¹": 442,
      "Ġparticuli": 443,
      "ĠT": 444,
      "Ġapp": 445,
      "ĠQ": 446,
      "pos": 447,
      "out": 448,
      "Ġpubli": 449,
      "Ġvolont": 450,
      "Ġme": 451,
      "Ġjam": 452,
      "ion": 453,
      "ps": 454,
      "Ġsoit": 455,
      "Ġnous": 456,
      "Ġautres": 457,
      "ient": 458,
      "Ġpouv": 459,
      "enir": 460,
      "Ġpa": 461,
      "ages": 462,
      "ĠE": 463,
      "ler": 464,
      "Ġcelui": 465,
      "homme": 466,
      "Ġrais": 467,
      "Ġjamais": 468,
      "ĠgÃ©n": 469,
      "core": 470,
      "ess": 471,
      "id": 472,
      "Ġma": 473,
      "ge": 474,
      "orps": 475,
      "Ġont": 476,
      "Ġsoci": 477,
      "Ġencore": 478,
      "Ġloix": 479,
      "cl": 480,
      "Ġcitoy": 481,
      "ĠDi": 482,
      "Ġdiff": 483,
      "tÃ©r": 484,
      "Ġtoutes": 485,
      "gn": 486,
      "rÃ©": 487,
      "insi": 488,
      "Ġquand": 489,
      "Ġmal": 490,
      "istr": 491,
      "Ġrien": 492,
      "Ġins": 493,
      "ĠgÃ©nÃ©r": 494,
      "ĠO": 495,
      "Ġan": 496,
      "Ġforce": 497,
      "uer": 498,
      "ussi": 499,
      "Ġelle": 500,
      "oup": 501,
      "erv": 502,
      "Ġman": 503,
      "ations": 504,
      "Ġpe": 505,
      "auv": 506,
      "ĠvolontÃ©": 507,
      "Ġceux": 508,
      "ine": 509,
      "ass": 510,
      "oli": 511,
      "ors": 512,
      "Ġautre": 513,
      "Ġchos": 514,
      "cher": 515,
      "Ġliber": 516,
      "Ġcar": 517,
      "Ġjus": 518,
      "Ġet": 519,
      "ĠMais": 520,
      "Ġenf": 521,
      "aires": 522,
      "cess": 523,
      "ĠnÃ©": 524,
      "Ġbes": 525,
      "autre": 526,
      "ĠJe": 527,
      "Ġdeux": 528,
      "Ġter": 529,
      "bre": 530,
      "ĠĊ": 531,
      "ite": 532,
      "ouverain": 533,
      "oc": 534,
      "tr": 535,
      "Ġpuis": 536,
      "embl": 537,
      "ĠQu": 538,
      "Ġpay": 539,
      "ille": 540,
      "Ãªmes": 541,
      "Ġquelque": 542,
      "ĠdÃ©p": 543,
      "Ã©d": 544,
      "rer": 545,
      "che": 546,
      "Ġseul": 547,
      "ĠLes": 548,
      "ic": 549,
      "tes": 550,
      "Ġpuiss": 551,
      "ill": 552,
      "ĠnÃ©cess": 553,
      "gne": 554,
      "Ġca": 555,
      "ts": 556,
      "ĠlibertÃ©": 557,
      "aient": 558,
      "ĠLe": 559,
      "Ġti": 560,
      "orte": 561,
      "Ġtoute": 562,
      "Ã©tÃ©": 563,
      "Ġavoir": 564,
      "ug": 565,
      "ĠlÃ©g": 566,
      "ob": 567,
      "Ġaussi": 568,
      "lement": 569,
      "Ġvie": 570,
      "Ã®t": 571,
      "Ġmon": 572,
      "ail": 573,
      "ins": 574,
      "Ġhomme": 575,
      "Ġainsi": 576,
      "omp": 577,
      "Ġnaturel": 578,
      "ad": 579,
      "eau": 580,
      "Ġver": 581,
      "ables": 582,
      "Ġavant": 583,
      "Ġseroit": 584,
      "Ġpremier": 585,
      "Ġdonc": 586,
      "aiss": 587,
      "ati": 588,
      "Ġnon": 589,
      "atri": 590,
      "onne": 591,
      "dre": 592,
      "Ġdire": 593,
      "Ġcontr": 594,
      "alitÃ©": 595,
      "iens": 596,
      "Ã§": 597,
      "ĠÃ©g": 598,
      "Ġpos": 599,
      "ĠN": 600,
      "Ġvi": 601,
      "ems": 602,
      "Ġcha": 603,
      "ĠLa": 604,
      "Ġentre": 605,
      "ples": 606,
      "Ġfort": 607,
      "Ġcela": 608,
      "pli": 609,
      "Ġpoli": 610,
      "Ġrest": 611,
      "Ġcitoyens": 612,
      "Ġmain": 613,
      "Ġimp": 614,
      "fs": 615,
      "Ġvou": 616,
      "ats": 617,
      "Ã®tre": 618,
      "Ġpouvoir": 619,
      "tt": 620,
      "Ġauc": 621,
      "Ġrem": 622,
      "titution": 623,
      "mÃªme": 624,
      "Ġrapp": 625,
      "Ġraison": 626,
      "sible": 627,
      "Ġal": 628,
      "Ġdonner": 629,
      "Ġcelle": 630,
      "Ġbon": 631,
      "Ġtrouv": 632,
      "Ġmoy": 633,
      "ile": 634,
      "Ġche": 635,
      "Ġconn": 636,
      "Ġcomp": 637,
      "Ġsec": 638,
      "Ġeff": 639,
      "Ġob": 640,
      "iti": 641,
      "min": 642,
      "Ġmar": 643,
      "nes": 644,
      "tique": 645,
      "ĠCe": 646,
      "ĠÃ©toit": 647,
      "umain": 648,
      "Ġass": 649,
      "eure": 650,
      "Ġtant": 651,
      "Ġchaque": 652,
      "lÃł": 653,
      "Ġbeau": 654,
      "ĠÃ©tab": 655,
      "els": 656,
      "ĠEn": 657,
      "tÃ©rÃªt": 658,
      "Ġbesoin": 659,
      "quer": 660,
      "ĠdÃ©f": 661,
      "ĠPol": 662,
      "Ġeux": 663,
      "Ġsous": 664,
      "Ġnombre": 665,
      "otre": 666,
      "ĠgÃ©nÃ©rale": 667,
      "ubli": 668,
      "Ġpers": 669,
      "ĠmÃ©": 670,
      "Ġfond": 671,
      "Ġri": 672,
      "Ġparce": 673,
      "ante": 674,
      "Ġprin": 675,
      "ĠCorps": 676,
      "Ġind": 677,
      "ĠOn": 678,
      "Ġdiv": 679,
      "Ġad": 680,
      "Ġmemb": 681,
      "Ġvr": 682,
      "emens": 683,
      "avoir": 684,
      "ĠRom": 685,
      "ĠsociÃ©tÃ©": 686,
      "ĠdÃ©t": 687,
      "Ġsujet": 688,
      "Ġconv": 689,
      "ĠÃ©tÃ©": 690,
      "sez": 691,
      "Ã©nat": 692,
      "Ġsent": 693,
      "oritÃ©": 694,
      "ĠdiffÃ©r": 695,
      "sent": 696,
      "Ġport": 697,
      "oire": 698,
      "Ã©tat": 699,
      "Ġreg": 700,
      "gu": 701,
      "uti": 702,
      "Ġrend": 703,
      "Ġpres": 704,
      "Ġsupp": 705,
      "rib": 706,
      "coup": 707,
      "Ġco": 708,
      "Ġmi": 709,
      "Ġchang": 710,
      "Ġpeti": 711,
      "ici": 712,
      "rent": 713,
      "Ġpatri": 714,
      "Ġcour": 715,
      "agistr": 716,
      "prit": 717,
      "use": 718,
      "Ġchac": 719,
      "ĠV": 720,
      "Ġsou": 721,
      "ert": 722,
      "cip": 723,
      "prÃ¨s": 724,
      "Ġrapport": 725,
      "Ãī": 726,
      "Ġemp": 727,
      "Ġconf": 728,
      "Ġserv": 729,
      "Ġchoses": 730,
      "ction": 731,
      "tout": 732,
      "esprit": 733,
      "Ġatt": 734,
      "isl": 735,
      "ĠrÃ©s": 736,
      "ĠSouverain": 737,
      "Ġcontre": 738,
      "Ġpays": 739,
      "Ġbeaucoup": 740,
      "Ġtrop": 741,
      "Ġcommun": 742,
      "ĠRÃ©p": 743,
      "ĠRÃ©publi": 744,
      "ere": 745,
      "Ġtems": 746,
      "Ġinc": 747,
      "Ġlieu": 748,
      "Ġpublique": 749,
      "ong": 750,
      "oix": 751,
      "Ġab": 752,
      "Ġnos": 753,
      "Ġfut": 754,
      "arg": 755,
      "Ġguer": 756,
      "Ġpass": 757,
      "ellement": 758,
      "espe": 759,
      "Ġpeuples": 760,
      "Ġfer": 761,
      "isÃ©": 762,
      "Ġsuff": 763,
      "Ġhumain": 764,
      "Ġdistin": 765,
      "Ġmembres": 766,
      "mi": 767,
      "par": 768,
      "ru": 769,
      "Ġaff": 770,
      "Ġnation": 771,
      "Ġfois": 772,
      "sid": 773,
      "Ġjug": 774,
      "autres": 775,
      "ĠnÃ©cessaire": 776,
      "ran": 777,
      "Ġdit": 778,
      "Ġviv": 779,
      "Ġchacun": 780,
      "Ġpuisse": 781,
      "Ġpuissance": 782,
      "Ġpla": 783,
      "Ã©sent": 784,
      "ĠÃ©tat": 785,
      "Ġmieux": 786,
      "Ġdou": 787,
      "Ġfac": 788,
      "Ġcomb": 789,
      "mer": 790,
      "iÃ¨re": 791,
      "nent": 792,
      "Ġnouv": 793,
      "Ġconserv": 794,
      "Ġcorps": 795,
      "Ġvrai": 796,
      "ertain": 797,
      "bles": 798,
      "ner": 799,
      "Ġus": 800,
      "Ġop": 801,
      "eut": 802,
      "Ġmagistr": 803,
      "Ġsubs": 804,
      "ĠtrÃ¨s": 805,
      "Ġpropre": 806,
      "Ġsorte": 807,
      "ĠSi": 808,
      "Ġconstitution": 809,
      "Ġanim": 810,
      "Ġaucun": 811,
      "Ġdoi": 812,
      "Ġgouvern": 813,
      "sion": 814,
      "Ġassez": 815,
      "Ġsim": 816,
      "ĠrÃ©g": 817,
      "Ã©rit": 818,
      "abit": 819,
      "ult": 820,
      "ĠrÃ©p": 821,
      "Ġparticuliers": 822,
      "ĠlÃ©gisl": 823,
      "Ġreste": 824,
      "ministr": 825,
      "ver": 826,
      "Ġress": 827,
      "endant": 828,
      "Ġgrande": 829,
      "Ġprodu": 830,
      "Ġjusqu": 831,
      "Ãītat": 832,
      "ig": 833,
      "ix": 834,
      "iere": 835,
      "Ġeffet": 836,
      "ĠRÃ©publique": 837,
      "ise": 838,
      "Ġcomment": 839,
      "Ġdiffic": 840,
      "Ġpolitique": 841,
      "lu": 842,
      "Ġciv": 843,
      "Ġvois": 844,
      "ches": 845,
      "Ġtrav": 846,
      "autoritÃ©": 847,
      "ĠDiÃ¨": 848,
      "Ġpatrie": 849,
      "cer": 850,
      "per": 851,
      "voir": 852,
      "Ġnul": 853,
      "Ġmont": 854,
      "Ġmul": 855,
      "ĠmÃªmes": 856,
      "Ġconsid": 857,
      "Ġavoit": 858,
      "ĠÃ©tant": 859,
      "ĠSÃ©nat": 860,
      "Ġprincip": 861,
      "Ġsel": 862,
      "Ġmes": 863,
      "Ġfont": 864,
      "Ġvoir": 865,
      "Ġresp": 866,
      "ette": 867,
      "Ġsera": 868,
      "Ġpresque": 869,
      "ct": 870,
      "iers": 871,
      "rois": 872,
      "Ã©qu": 873,
      "Ġdem": 874,
      "Ġparmi": 875,
      "Ã©ri": 876,
      "Ġforme": 877,
      "ĠDe": 878,
      "Ġdevoir": 879,
      "ĠdÃ©s": 880,
      "Ġlaiss": 881,
      "Ġcertain": 882,
      "emple": 883,
      "Ġenfin": 884,
      "Ġmoyen": 885,
      "ions": 886,
      "Ġcor": 887,
      "Ġquoi": 888,
      "Ġvain": 889,
      "ants": 890,
      "Ãªte": 891,
      "ouvent": 892,
      "Ġrel": 893,
      "uire": 894,
      "Ã¢t": 895,
      "espece": 896,
      "Ġid": 897,
      "Ġsembl": 898,
      "ances": 899,
      "Ġren": 900,
      "Ġchose": 901,
      "ĠPolo": 902,
      "Ġselon": 903,
      "fin": 904,
      "Ġelles": 905,
      "Ġlong": 906,
      "ern": 907,
      "itÃ©s": 908,
      "ĠCh": 909,
      "Ġautant": 910,
      "Ġseule": 911,
      "Ġseulement": 912,
      "Ġvertu": 913,
      "ĠPologne": 914,
      "lÃ©": 915,
      "mÃªmes": 916,
      "eus": 917,
      "Ġroi": 918,
      "Ġcontin": 919,
      "Ġrec": 920,
      "ĠprÃ©c": 921,
      "Ġdoivent": 922,
      "Ġrespec": 923,
      "ront": 924,
      "ues": 925,
      "yant": 926,
      "Ġrendre": 927,
      "issent": 928,
      "Ãªtes": 929,
      "Ġmot": 930,
      "Ġappr": 931,
      "ĠconsidÃ©r": 932,
      "ales": 933,
      "Ġfem": 934,
      "Ġbr": 935,
      "sions": 936,
      "Ġtrouver": 937,
      "osi": 938,
      "Ã©cu": 939,
      "Ġsens": 940,
      "int": 941,
      "ĠintÃ©rÃªt": 942,
      "oph": 943,
      "ĠÃ©tabli": 944,
      "quel": 945,
      "Ġsort": 946,
      "ente": 947,
      "Ġvotre": 948,
      "anger": 949,
      "Ġgrands": 950,
      "Ġimpos": 951,
      "droit": 952,
      "ĠEtat": 953,
      "Ġait": 954,
      "Ġmet": 955,
      "Ġvoit": 956,
      "Ġpeuvent": 957,
      "Ã¨res": 958,
      "Ã©galitÃ©": 959,
      "Ġquelques": 960,
      "Ġdonne": 961,
      "rir": 962,
      "anti": 963,
      "Ġtemp": 964,
      "Ġpart": 965,
      "Ġjou": 966,
      "Ġrepr": 967,
      "Ġdroits": 968,
      "ordre": 969,
      "ique": 970,
      "Ġlois": 971,
      "Ġsouverain": 972,
      "Ġsouvent": 973,
      "ĠfÃ»t": 974,
      "ortion": 975,
      "lig": 976,
      "tant": 977,
      "Ġph": 978,
      "iter": 979,
      "Ġobs": 980,
      "Ġparticulier": 981,
      "Ġchefs": 982,
      "ministration": 983,
      "Ġam": 984,
      "Ã©tend": 985,
      "Ġsuc": 986,
      "ĠdÃ©c": 987,
      "Ġcelles": 988,
      "Ġmonde": 989,
      "lus": 990,
      "Ġfau": 991,
      "cep": 992,
      "Ġcher": 993,
      "ĠeÃ»t": 994,
      "Ġpartie": 995,
      "Ġmax": 996,
      "ocra": 997,
      "Ġpersonne": 998,
      "Ġfais": 999,
      "Ġsuiv": 1000,
      "ĠÃ©c": 1001,
      "Ġappar": 1002,
      "jÃł": 1003,
      "Ġabs": 1004,
      "ĠaprÃ¨s": 1005,
      "Ġmis": 1006,
      "ĠdÃ©jÃł": 1007,
      "olu": 1008,
      "clav": 1009,
      "Ġcitoyen": 1010,
      "Ġcontraire": 1011,
      "Ġalors": 1012,
      "ĠDiÃ¨te": 1013,
      "esclav": 1014,
      "Ã©v": 1015,
      "Ġsau": 1016,
      "ĠaisÃ©": 1017,
      "illes": 1018,
      "Ġgens": 1019,
      "Ġchez": 1020,
      "ĠprÃ©v": 1021,
      "Ġacc": 1022,
      "Ġmaniere": 1023
    },
    "merges": [
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ã",
        "©"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "o",
        "n"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "i"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "e",
        "u"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "a",
        "i"
      ],
      [
        "t",
        "i"
      ],
      [
        "Ġ",
        "&"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġl",
        "es"
      ],
      [
        "l",
        "e"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġqu",
        "e"
      ],
      [
        "Ã",
        "ł"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "m"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "Ãł"
      ],
      [
        "i",
        "t"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "e",
        "l"
      ],
      [
        "es",
        "t"
      ],
      [
        "on",
        "t"
      ],
      [
        "oi",
        "t"
      ],
      [
        "e",
        "m"
      ],
      [
        "an",
        "s"
      ],
      [
        "Ġa",
        "u"
      ],
      [
        "m",
        "e"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġp",
        "ar"
      ],
      [
        "eu",
        "r"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ã",
        "ª"
      ],
      [
        "a",
        "u"
      ],
      [
        "ti",
        "on"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġqu",
        "i"
      ],
      [
        "t",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "ai",
        "s"
      ],
      [
        "Ġt",
        "ou"
      ],
      [
        "Ã©",
        "t"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "l",
        "i"
      ],
      [
        "Ġc",
        "e"
      ],
      [
        "ou",
        "v"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġ",
        "il"
      ],
      [
        "t",
        "re"
      ],
      [
        "Ġp",
        "our"
      ],
      [
        "Ã©",
        "r"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġd",
        "ans"
      ],
      [
        "r",
        "es"
      ],
      [
        "Ġpl",
        "us"
      ],
      [
        "s",
        "i"
      ],
      [
        "i",
        "en"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġ",
        "est"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġp",
        "as"
      ],
      [
        "Ġd",
        "u"
      ],
      [
        "a",
        "g"
      ],
      [
        "oi",
        "n"
      ],
      [
        "qu",
        "e"
      ],
      [
        "Ã©",
        "s"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġp",
        "eu"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "i",
        "r"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ã",
        "¨"
      ],
      [
        "Ġl",
        "eur"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "el",
        "le"
      ],
      [
        "Ġa",
        "v"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "a",
        "l"
      ],
      [
        "ai",
        "n"
      ],
      [
        "en",
        "s"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "a",
        "tion"
      ],
      [
        "en",
        "d"
      ],
      [
        "em",
        "ent"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "an",
        "d"
      ],
      [
        "on",
        "n"
      ],
      [
        "u",
        "i"
      ],
      [
        "i",
        "m"
      ],
      [
        "oi",
        "s"
      ],
      [
        "ou",
        "s"
      ],
      [
        "f",
        "f"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġd",
        "Ã©"
      ],
      [
        "eu",
        "x"
      ],
      [
        "Ġ",
        "Ã©t"
      ],
      [
        "s",
        "e"
      ],
      [
        "oi",
        "r"
      ],
      [
        "r",
        "i"
      ],
      [
        "ouv",
        "er"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġp",
        "u"
      ],
      [
        "Ġtou",
        "t"
      ],
      [
        "Ġun",
        "e"
      ],
      [
        "ai",
        "re"
      ],
      [
        "c",
        "i"
      ],
      [
        "it",
        "Ã©"
      ],
      [
        "e",
        "t"
      ],
      [
        "m",
        "es"
      ],
      [
        "c",
        "es"
      ],
      [
        "a",
        "v"
      ],
      [
        "Ã©",
        "g"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ãª",
        "me"
      ],
      [
        "r",
        "oit"
      ],
      [
        "Ġ",
        "ou"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġsu",
        "r"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "c"
      ],
      [
        "o",
        "y"
      ],
      [
        "er",
        "s"
      ],
      [
        "a",
        "m"
      ],
      [
        "au",
        "t"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "ai",
        "t"
      ],
      [
        "Ãª",
        "tre"
      ],
      [
        "Ġs",
        "i"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġce",
        "t"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġm",
        "ais"
      ],
      [
        "Ã©",
        "n"
      ],
      [
        "is",
        "t"
      ],
      [
        "on",
        "s"
      ],
      [
        "p",
        "r"
      ],
      [
        "t",
        "u"
      ],
      [
        "Ġs",
        "ont"
      ],
      [
        "Ġs",
        "er"
      ],
      [
        "oi",
        "ent"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġb",
        "ien"
      ],
      [
        "Ġs",
        "on"
      ],
      [
        "Ã©",
        "e"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "b",
        "li"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġpeu",
        "t"
      ],
      [
        "p",
        "le"
      ],
      [
        "is",
        "s"
      ],
      [
        "Ġ",
        "Ã©"
      ],
      [
        "eur",
        "s"
      ],
      [
        "Ġc",
        "es"
      ],
      [
        "Ġh",
        "om"
      ],
      [
        "Ġm",
        "Ãªme"
      ],
      [
        "t",
        "at"
      ],
      [
        "c",
        "u"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "Ġtou",
        "s"
      ],
      [
        "i",
        "er"
      ],
      [
        "Ġs",
        "ans"
      ],
      [
        "our",
        "s"
      ],
      [
        "Ġc",
        "el"
      ],
      [
        "Ġau",
        "x"
      ],
      [
        "at",
        "ure"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "oin",
        "s"
      ],
      [
        "ouver",
        "n"
      ],
      [
        "Ġs",
        "es"
      ],
      [
        "Ġcom",
        "me"
      ],
      [
        "Ġl",
        "ui"
      ],
      [
        "i",
        "e"
      ],
      [
        "un",
        "e"
      ],
      [
        "Ġn",
        "ature"
      ],
      [
        "em",
        "b"
      ],
      [
        "Ġau",
        "t"
      ],
      [
        "il",
        "s"
      ],
      [
        "Ġcet",
        "te"
      ],
      [
        "Ã",
        "´"
      ],
      [
        "an",
        "ce"
      ],
      [
        "d",
        "i"
      ],
      [
        "Ġr",
        "Ã©"
      ],
      [
        "Ġpar",
        "ti"
      ],
      [
        "an",
        "g"
      ],
      [
        "oin",
        "t"
      ],
      [
        "n",
        "e"
      ],
      [
        "ag",
        "e"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "t",
        "Ã©"
      ],
      [
        "Ġp",
        "oint"
      ],
      [
        "Ã",
        "»"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġl",
        "oi"
      ],
      [
        "Ġgr",
        "and"
      ],
      [
        "ab",
        "le"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġc",
        "ont"
      ],
      [
        "Ã",
        "®"
      ],
      [
        "Ġque",
        "l"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġav",
        "ec"
      ],
      [
        "Ġpr",
        "o"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "Ãªtre"
      ],
      [
        "Ġs",
        "eu"
      ],
      [
        "Ġj",
        "e"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġde",
        "v"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "ĠI",
        "l"
      ],
      [
        "Ġm",
        "oins"
      ],
      [
        "Ġd",
        "roit"
      ],
      [
        "Ġf",
        "aire"
      ],
      [
        "ĠG",
        "ouvern"
      ],
      [
        "Ġf",
        "ait"
      ],
      [
        "Ġv",
        "ous"
      ],
      [
        "Ġleur",
        "s"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "E",
        "tat"
      ],
      [
        "ti",
        "tu"
      ],
      [
        "j",
        "ours"
      ],
      [
        "u",
        "x"
      ],
      [
        "Ġd",
        "ont"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġtou",
        "jours"
      ],
      [
        "ti",
        "n"
      ],
      [
        "Ġd",
        "onn"
      ],
      [
        "Ġpr",
        "Ã©"
      ],
      [
        "Ã¨",
        "s"
      ],
      [
        "au",
        "x"
      ],
      [
        "Ġil",
        "s"
      ],
      [
        "Ġpr",
        "op"
      ],
      [
        "u",
        "t"
      ],
      [
        "el",
        "les"
      ],
      [
        "Ġhom",
        "mes"
      ],
      [
        "Ã©",
        "es"
      ],
      [
        "em",
        "p"
      ],
      [
        "Ġpeu",
        "ple"
      ],
      [
        "Ġ",
        "ent"
      ],
      [
        "Ġn",
        "i"
      ],
      [
        "d",
        "u"
      ],
      [
        "ĠGouvern",
        "ement"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġli",
        "b"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "on",
        "d"
      ],
      [
        "re",
        "m"
      ],
      [
        "a",
        "le"
      ],
      [
        "a",
        "pp"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "u",
        "m"
      ],
      [
        "b",
        "le"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "j",
        "et"
      ],
      [
        "Ã",
        "¢"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ã",
        "¹"
      ],
      [
        "Ãª",
        "t"
      ],
      [
        "Ã»",
        "t"
      ],
      [
        "u",
        "e"
      ],
      [
        "qu",
        "es"
      ],
      [
        "e",
        "x"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "it",
        "oy"
      ],
      [
        "or",
        "d"
      ],
      [
        "Ã´",
        "t"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ġn",
        "om"
      ],
      [
        "end",
        "re"
      ],
      [
        "e",
        "z"
      ],
      [
        "h",
        "om"
      ],
      [
        "Ġf",
        "aut"
      ],
      [
        "Ġv",
        "ol"
      ],
      [
        "tion",
        "s"
      ],
      [
        "on",
        "c"
      ],
      [
        "b",
        "s"
      ],
      [
        "v",
        "ent"
      ],
      [
        "Ġd",
        "oit"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "ar",
        "d"
      ],
      [
        "o",
        "ci"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ã©",
        "p"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġp",
        "rem"
      ],
      [
        "es",
        "p"
      ],
      [
        "Ã¨",
        "re"
      ],
      [
        "Ġparti",
        "cu"
      ],
      [
        "Ġc",
        "r"
      ],
      [
        "Ġo",
        "Ã¹"
      ],
      [
        "Ġparticu",
        "li"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġ",
        "Q"
      ],
      [
        "p",
        "os"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġpu",
        "bli"
      ],
      [
        "Ġvol",
        "ont"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġj",
        "am"
      ],
      [
        "i",
        "on"
      ],
      [
        "p",
        "s"
      ],
      [
        "Ġs",
        "oit"
      ],
      [
        "Ġn",
        "ous"
      ],
      [
        "Ġaut",
        "res"
      ],
      [
        "i",
        "ent"
      ],
      [
        "Ġp",
        "ouv"
      ],
      [
        "en",
        "ir"
      ],
      [
        "Ġp",
        "a"
      ],
      [
        "ag",
        "es"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "l",
        "er"
      ],
      [
        "Ġcel",
        "ui"
      ],
      [
        "hom",
        "me"
      ],
      [
        "Ġr",
        "ais"
      ],
      [
        "Ġjam",
        "ais"
      ],
      [
        "Ġg",
        "Ã©n"
      ],
      [
        "c",
        "ore"
      ],
      [
        "es",
        "s"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "g",
        "e"
      ],
      [
        "or",
        "ps"
      ],
      [
        "Ġ",
        "ont"
      ],
      [
        "Ġs",
        "oci"
      ],
      [
        "Ġen",
        "core"
      ],
      [
        "Ġloi",
        "x"
      ],
      [
        "c",
        "l"
      ],
      [
        "Ġc",
        "itoy"
      ],
      [
        "ĠD",
        "i"
      ],
      [
        "Ġdi",
        "ff"
      ],
      [
        "t",
        "Ã©r"
      ],
      [
        "Ġtout",
        "es"
      ],
      [
        "g",
        "n"
      ],
      [
        "r",
        "Ã©"
      ],
      [
        "in",
        "si"
      ],
      [
        "Ġqu",
        "and"
      ],
      [
        "Ġm",
        "al"
      ],
      [
        "ist",
        "r"
      ],
      [
        "Ġr",
        "ien"
      ],
      [
        "Ġin",
        "s"
      ],
      [
        "ĠgÃ©n",
        "Ã©r"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġ",
        "an"
      ],
      [
        "Ġfor",
        "ce"
      ],
      [
        "u",
        "er"
      ],
      [
        "us",
        "si"
      ],
      [
        "Ġ",
        "elle"
      ],
      [
        "ou",
        "p"
      ],
      [
        "er",
        "v"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "ation",
        "s"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "au",
        "v"
      ],
      [
        "Ġvolont",
        "Ã©"
      ],
      [
        "Ġc",
        "eux"
      ],
      [
        "in",
        "e"
      ],
      [
        "as",
        "s"
      ],
      [
        "o",
        "li"
      ],
      [
        "or",
        "s"
      ],
      [
        "Ġau",
        "tre"
      ],
      [
        "Ġch",
        "os"
      ],
      [
        "ch",
        "er"
      ],
      [
        "Ġlib",
        "er"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "Ġj",
        "us"
      ],
      [
        "Ġe",
        "t"
      ],
      [
        "ĠM",
        "ais"
      ],
      [
        "Ġen",
        "f"
      ],
      [
        "ai",
        "res"
      ],
      [
        "ces",
        "s"
      ],
      [
        "Ġn",
        "Ã©"
      ],
      [
        "Ġb",
        "es"
      ],
      [
        "au",
        "tre"
      ],
      [
        "ĠJ",
        "e"
      ],
      [
        "Ġde",
        "ux"
      ],
      [
        "Ġt",
        "er"
      ],
      [
        "b",
        "re"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "it",
        "e"
      ],
      [
        "ouver",
        "ain"
      ],
      [
        "o",
        "c"
      ],
      [
        "t",
        "r"
      ],
      [
        "Ġpu",
        "is"
      ],
      [
        "emb",
        "l"
      ],
      [
        "ĠQ",
        "u"
      ],
      [
        "Ġpa",
        "y"
      ],
      [
        "il",
        "le"
      ],
      [
        "Ãª",
        "mes"
      ],
      [
        "Ġquel",
        "que"
      ],
      [
        "ĠdÃ©",
        "p"
      ],
      [
        "Ã©",
        "d"
      ],
      [
        "r",
        "er"
      ],
      [
        "ch",
        "e"
      ],
      [
        "Ġseu",
        "l"
      ],
      [
        "ĠL",
        "es"
      ],
      [
        "i",
        "c"
      ],
      [
        "t",
        "es"
      ],
      [
        "Ġpu",
        "iss"
      ],
      [
        "il",
        "l"
      ],
      [
        "ĠnÃ©",
        "cess"
      ],
      [
        "g",
        "ne"
      ],
      [
        "Ġc",
        "a"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġliber",
        "tÃ©"
      ],
      [
        "ai",
        "ent"
      ],
      [
        "ĠL",
        "e"
      ],
      [
        "Ġ",
        "ti"
      ],
      [
        "or",
        "te"
      ],
      [
        "Ġtou",
        "te"
      ],
      [
        "Ã©t",
        "Ã©"
      ],
      [
        "Ġav",
        "oir"
      ],
      [
        "u",
        "g"
      ],
      [
        "Ġl",
        "Ã©g"
      ],
      [
        "o",
        "b"
      ],
      [
        "Ġa",
        "ussi"
      ],
      [
        "le",
        "ment"
      ],
      [
        "Ġv",
        "ie"
      ],
      [
        "Ã®",
        "t"
      ],
      [
        "Ġm",
        "on"
      ],
      [
        "ai",
        "l"
      ],
      [
        "in",
        "s"
      ],
      [
        "Ġhom",
        "me"
      ],
      [
        "Ġa",
        "insi"
      ],
      [
        "om",
        "p"
      ],
      [
        "Ġnature",
        "l"
      ],
      [
        "a",
        "d"
      ],
      [
        "e",
        "au"
      ],
      [
        "Ġv",
        "er"
      ],
      [
        "ab",
        "les"
      ],
      [
        "Ġav",
        "ant"
      ],
      [
        "Ġser",
        "oit"
      ],
      [
        "Ġprem",
        "ier"
      ],
      [
        "Ġd",
        "onc"
      ],
      [
        "ais",
        "s"
      ],
      [
        "a",
        "ti"
      ],
      [
        "Ġn",
        "on"
      ],
      [
        "at",
        "ri"
      ],
      [
        "onn",
        "e"
      ],
      [
        "d",
        "re"
      ],
      [
        "Ġdi",
        "re"
      ],
      [
        "Ġcont",
        "r"
      ],
      [
        "al",
        "itÃ©"
      ],
      [
        "ien",
        "s"
      ],
      [
        "Ã",
        "§"
      ],
      [
        "Ġ",
        "Ã©g"
      ],
      [
        "Ġp",
        "os"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġv",
        "i"
      ],
      [
        "em",
        "s"
      ],
      [
        "Ġch",
        "a"
      ],
      [
        "ĠL",
        "a"
      ],
      [
        "Ġent",
        "re"
      ],
      [
        "p",
        "les"
      ],
      [
        "Ġfor",
        "t"
      ],
      [
        "Ġcel",
        "a"
      ],
      [
        "p",
        "li"
      ],
      [
        "Ġp",
        "oli"
      ],
      [
        "Ġr",
        "est"
      ],
      [
        "Ġcitoy",
        "ens"
      ],
      [
        "Ġm",
        "ain"
      ],
      [
        "Ġim",
        "p"
      ],
      [
        "f",
        "s"
      ],
      [
        "Ġv",
        "ou"
      ],
      [
        "at",
        "s"
      ],
      [
        "Ã®",
        "tre"
      ],
      [
        "Ġpouv",
        "oir"
      ],
      [
        "t",
        "t"
      ],
      [
        "Ġau",
        "c"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "titu",
        "tion"
      ],
      [
        "m",
        "Ãªme"
      ],
      [
        "Ġr",
        "app"
      ],
      [
        "Ġrais",
        "on"
      ],
      [
        "si",
        "ble"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġdonn",
        "er"
      ],
      [
        "Ġc",
        "elle"
      ],
      [
        "Ġb",
        "on"
      ],
      [
        "Ġtr",
        "ouv"
      ],
      [
        "Ġm",
        "oy"
      ],
      [
        "il",
        "e"
      ],
      [
        "Ġch",
        "e"
      ],
      [
        "Ġcon",
        "n"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "Ġse",
        "c"
      ],
      [
        "Ġe",
        "ff"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "i",
        "ti"
      ],
      [
        "m",
        "in"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "n",
        "es"
      ],
      [
        "ti",
        "que"
      ],
      [
        "ĠC",
        "e"
      ],
      [
        "ĠÃ©t",
        "oit"
      ],
      [
        "um",
        "ain"
      ],
      [
        "Ġas",
        "s"
      ],
      [
        "eu",
        "re"
      ],
      [
        "Ġt",
        "ant"
      ],
      [
        "Ġcha",
        "que"
      ],
      [
        "l",
        "Ãł"
      ],
      [
        "Ġb",
        "eau"
      ],
      [
        "ĠÃ©t",
        "ab"
      ],
      [
        "el",
        "s"
      ],
      [
        "ĠE",
        "n"
      ],
      [
        "tÃ©r",
        "Ãªt"
      ],
      [
        "Ġbes",
        "oin"
      ],
      [
        "qu",
        "er"
      ],
      [
        "ĠdÃ©",
        "f"
      ],
      [
        "ĠP",
        "ol"
      ],
      [
        "Ġ",
        "eux"
      ],
      [
        "Ġs",
        "ous"
      ],
      [
        "Ġnom",
        "bre"
      ],
      [
        "o",
        "tre"
      ],
      [
        "ĠgÃ©nÃ©r",
        "ale"
      ],
      [
        "u",
        "bli"
      ],
      [
        "Ġp",
        "ers"
      ],
      [
        "Ġm",
        "Ã©"
      ],
      [
        "Ġf",
        "ond"
      ],
      [
        "Ġr",
        "i"
      ],
      [
        "Ġpar",
        "ce"
      ],
      [
        "ant",
        "e"
      ],
      [
        "Ġpr",
        "in"
      ],
      [
        "ĠC",
        "orps"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "ĠO",
        "n"
      ],
      [
        "Ġd",
        "iv"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġm",
        "emb"
      ],
      [
        "Ġv",
        "r"
      ],
      [
        "em",
        "ens"
      ],
      [
        "av",
        "oir"
      ],
      [
        "ĠR",
        "om"
      ],
      [
        "Ġsoci",
        "Ã©tÃ©"
      ],
      [
        "Ġd",
        "Ã©t"
      ],
      [
        "Ġsu",
        "jet"
      ],
      [
        "Ġcon",
        "v"
      ],
      [
        "ĠÃ©t",
        "Ã©"
      ],
      [
        "se",
        "z"
      ],
      [
        "Ã©n",
        "at"
      ],
      [
        "Ġs",
        "ent"
      ],
      [
        "or",
        "itÃ©"
      ],
      [
        "Ġdiff",
        "Ã©r"
      ],
      [
        "s",
        "ent"
      ],
      [
        "Ġp",
        "ort"
      ],
      [
        "oi",
        "re"
      ],
      [
        "Ã©t",
        "at"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "g",
        "u"
      ],
      [
        "u",
        "ti"
      ],
      [
        "Ġr",
        "end"
      ],
      [
        "Ġpr",
        "es"
      ],
      [
        "Ġsu",
        "pp"
      ],
      [
        "ri",
        "b"
      ],
      [
        "c",
        "oup"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġm",
        "i"
      ],
      [
        "Ġch",
        "ang"
      ],
      [
        "Ġpe",
        "ti"
      ],
      [
        "i",
        "ci"
      ],
      [
        "r",
        "ent"
      ],
      [
        "Ġp",
        "atri"
      ],
      [
        "Ġc",
        "our"
      ],
      [
        "ag",
        "istr"
      ],
      [
        "pr",
        "it"
      ],
      [
        "us",
        "e"
      ],
      [
        "Ġch",
        "ac"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "Ġs",
        "ou"
      ],
      [
        "er",
        "t"
      ],
      [
        "ci",
        "p"
      ],
      [
        "pr",
        "Ã¨s"
      ],
      [
        "Ġrapp",
        "ort"
      ],
      [
        "Ã",
        "ī"
      ],
      [
        "Ġ",
        "emp"
      ],
      [
        "Ġcon",
        "f"
      ],
      [
        "Ġser",
        "v"
      ],
      [
        "Ġchos",
        "es"
      ],
      [
        "c",
        "tion"
      ],
      [
        "t",
        "out"
      ],
      [
        "es",
        "prit"
      ],
      [
        "Ġa",
        "tt"
      ],
      [
        "is",
        "l"
      ],
      [
        "Ġr",
        "Ã©s"
      ],
      [
        "ĠS",
        "ouverain"
      ],
      [
        "Ġcont",
        "re"
      ],
      [
        "Ġpay",
        "s"
      ],
      [
        "Ġbeau",
        "coup"
      ],
      [
        "Ġtr",
        "op"
      ],
      [
        "Ġcomm",
        "un"
      ],
      [
        "ĠR",
        "Ã©p"
      ],
      [
        "ĠRÃ©p",
        "ubli"
      ],
      [
        "er",
        "e"
      ],
      [
        "Ġt",
        "ems"
      ],
      [
        "Ġin",
        "c"
      ],
      [
        "Ġli",
        "eu"
      ],
      [
        "Ġpubli",
        "que"
      ],
      [
        "on",
        "g"
      ],
      [
        "oi",
        "x"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġn",
        "os"
      ],
      [
        "Ġf",
        "ut"
      ],
      [
        "ar",
        "g"
      ],
      [
        "Ġg",
        "uer"
      ],
      [
        "Ġpas",
        "s"
      ],
      [
        "elle",
        "ment"
      ],
      [
        "esp",
        "e"
      ],
      [
        "Ġpeu",
        "ples"
      ],
      [
        "Ġf",
        "er"
      ],
      [
        "is",
        "Ã©"
      ],
      [
        "Ġsu",
        "ff"
      ],
      [
        "Ġh",
        "umain"
      ],
      [
        "Ġdis",
        "tin"
      ],
      [
        "Ġmemb",
        "res"
      ],
      [
        "m",
        "i"
      ],
      [
        "p",
        "ar"
      ],
      [
        "r",
        "u"
      ],
      [
        "Ġa",
        "ff"
      ],
      [
        "Ġn",
        "ation"
      ],
      [
        "Ġf",
        "ois"
      ],
      [
        "si",
        "d"
      ],
      [
        "Ġj",
        "ug"
      ],
      [
        "aut",
        "res"
      ],
      [
        "ĠnÃ©cess",
        "aire"
      ],
      [
        "r",
        "an"
      ],
      [
        "Ġd",
        "it"
      ],
      [
        "Ġv",
        "iv"
      ],
      [
        "Ġchac",
