{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "&": 4,
      "(": 5,
      ")": 6,
      "*": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "=": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "[": 52,
      "]": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "~": 80,
      " ": 81,
      "§": 82,
      "«": 83,
      "°": 84,
      "º": 85,
      "»": 86,
      "À": 87,
      "Â": 88,
      "Ç": 89,
      "È": 90,
      "É": 91,
      "Ê": 92,
      "Ë": 93,
      "Î": 94,
      "Ò": 95,
      "Ô": 96,
      "à": 97,
      "â": 98,
      "æ": 99,
      "ç": 100,
      "è": 101,
      "é": 102,
      "ê": 103,
      "ë": 104,
      "î": 105,
      "ï": 106,
      "ò": 107,
      "ô": 108,
      "ù": 109,
      "û": 110,
      "ü": 111,
      "Œ": 112,
      "œ": 113,
      "̊": 114,
      "ι": 115,
      "μ": 116,
      "ν": 117,
      "ο": 118,
      "ς": 119,
      "σ": 120,
      "χ": 121,
      "—": 122,
      "‘": 123,
      "’": 124,
      "▁": 125,
      "▁d": 126,
      "es": 127,
      "▁l": 128,
      "en": 129,
      "▁p": 130,
      "on": 131,
      "qu": 132,
      "▁s": 133,
      "ou": 134,
      "▁c": 135,
      "re": 136,
      "oi": 137,
      "▁m": 138,
      "▁qu": 139,
      "▁de": 140,
      "an": 141,
      "er": 142,
      "ai": 143,
      "▁a": 144,
      "▁n": 145,
      "ent": 146,
      "eu": 147,
      "▁t": 148,
      "▁v": 149,
      "il": 150,
      "▁f": 151,
      "▁&": 152,
      "▁j": 153,
      "le": 154,
      "▁que": 155,
      "▁pa": 156,
      "▁la": 157,
      "un": 158,
      "it": 159,
      "▁le": 160,
      "in": 161,
      "our": 162,
      "is": 163,
      "▁l’": 164,
      "▁à": 165,
      "us": 166,
      "te": 167,
      "ous": 168,
      "▁les": 169,
      "el": 170,
      "or": 171,
      "▁r": 172,
      "oit": 173,
      "ais": 174,
      "om": 175,
      "▁qu’": 176,
      "me": 177,
      "ti": 178,
      "ans": 179,
      "ant": 180,
      "eur": 181,
      "▁en": 182,
      "tre": 183,
      "est": 184,
      "▁un": 185,
      "▁ne": 186,
      "▁d’": 187,
      "▁b": 188,
      "▁pr": 189,
      "au": 190,
      "▁je": 191,
      "ar": 192,
      "▁ce": 193,
      "▁par": 194,
      "ont": 195,
      "▁au": 196,
      "ois": 197,
      "▁pl": 198,
      "▁qui": 199,
      "ment": 200,
      "▁des": 201,
      "e,": 202,
      "ons": 203,
      "ét": 204,
      "▁pour": 205,
      "▁pas": 206,
      "▁n’": 207,
      "ien": 208,
      "▁su": 209,
      "ce": 210,
      "▁il": 211,
      "ir": 212,
      "se": 213,
      "▁plus": 214,
      "▁tou": 215,
      "▁dans": 216,
      "▁av": 217,
      "onn": 218,
      "▁M": 219,
      "▁me": 220,
      "▁g": 221,
      ".\n": 222,
      "▁vous": 223,
      "oin": 224,
      "elle": 225,
      "▁ch": 226,
      "ouv": 227,
      "▁tr": 228,
      "ui": 229,
      "ch": 230,
      "ag": 231,
      "end": 232,
      "▁re": 233,
      "res": 234,
      "al": 235,
      "os": 236,
      "at": 237,
      "▁h": 238,
      "av": 239,
      "▁se": 240,
      "▁com": 241,
      "▁qu’il": 242,
      "si": 243,
      "ér": 244,
      "pr": 245,
      "▁du": 246,
      "▁est": 247,
      "li": 248,
      "▁C": 249,
      "▁fai": 250,
      "és": 251,
      "▁J": 252,
      "▁e": 253,
      "oir": 254,
      "ab": 255,
      "▁L": 256,
      "ec": 257,
      "que": 258,
      "ens": 259,
      "les": 260,
      "▁si": 261,
      "▁in": 262,
      "ff": 263,
      "mp": 264,
      "eux": 265,
      "ain": 266,
      "ie": 267,
      "and": 268,
      "ati": 269,
      "▁dé": 270,
      "▁mon": 271,
      "▁ét": 272,
      "▁tout": 273,
      "am": 274,
      "▁m’": 275,
      "et": 276,
      "▁j’": 277,
      "▁o": 278,
      "▁s’": 279,
      "ort": 280,
      "es,": 281,
      "iv": 282,
      "re,": 283,
      "▁lui": 284,
      "▁mais": 285,
      "▁une": 286,
      "ême": 287,
      "▁leur": 288,
      "▁é": 289,
      "▁sur": 290,
      "▁peu": 291,
      "s,": 292,
      "▁son": 293,
      "▁cet": 294,
      "▁con": 295,
      "ac": 296,
      "▁P": 297,
      "op": 298,
      "▁bien": 299,
      "ut": 300,
      "as": 301,
      "de": 302,
      "être": 303,
      "ité": 304,
      "ez": 305,
      "▁S": 306,
      "▁nous": 307,
      "pp": 308,
      "ci": 309,
      "ol": 310,
      "▁sans": 311,
      "▁Je": 312,
      "▁A": 313,
      "▁avec": 314,
      "▁ma": 315,
      "▁pu": 316,
      "▁D": 317,
      "aut": 318,
      "ne": 319,
      "▁cr": 320,
      "ers": 321,
      "▁i": 322,
      "oy": 323,
      "▁ou": 324,
      "▁ser": 325,
      "oint": 326,
      "oient": 327,
      "▁ré": 328,
      "ation": 329,
      "▁di": 330,
      "▁I": 331,
      "mes": 332,
      "▁cel": 333,
      "▁fait": 334,
      "▁point": 335,
      "▁quel": 336,
      "▁d’un": 337,
      "’est": 338,
      "▁sa": 339,
      "ès": 340,
      "▁cette": 341,
      "▁même": 342,
      "ter": 343,
      "tr": 344,
      "▁sont": 345,
      "▁E": 346,
      "▁ex": 347,
      "able": 348,
      "age": 349,
      "ours": 350,
      "ier": 351,
      "ée": 352,
      "ge": 353,
      "ur": 354,
      "▁gr": 355,
      "▁y": 356,
      "▁ses": 357,
      "ure": 358,
      "▁hom": 359,
      "▁on": 360,
      "▁ces": 361,
      "▁Il": 362,
      "▁qu’on": 363,
      "▁mes": 364,
      "▁faire": 365,
      "mb": 366,
      "▁elle": 367,
      "oins": 368,
      "▁dis": 369,
      "ux": 370,
      "éc": 371,
      "gn": 372,
      "▁moi": 373,
      "▁comme": 374,
      "roit": 375,
      "endre": 376,
      "té": 377,
      "▁V": 378,
      "▁cons": 379,
      "otre": 380,
      "di": 381,
      "ess": 382,
      "▁dont": 383,
      "ue": 384,
      "▁peut": 385,
      "▁\n": 386,
      "▁c’est": 387,
      "▁tous": 388,
      "ul": 389,
      "ore": 390,
      "▁R": 391,
      "ût": 392,
      "em": 393,
      "▁Q": 394,
      "▁pro": 395,
      "eurs": 396,
      "▁aux": 397,
      "▁dev": 398,
      "▁n’est": 399,
      "ait": 400,
      "▁ent": 401,
      "▁mal": 402,
      "tres": 403,
      "▁M.": 404,
      "▁co": 405,
      "▁li": 406,
      "ord": 407,
      "▁donn": 408,
      "tion": 409,
      "amais": 410,
      "ler": 411,
      "ance": 412,
      "ré": 413,
      "▁moins": 414,
      "▁for": 415,
      "▁sent": 416,
      "ouver": 417,
      "▁jamais": 418,
      "▁seu": 419,
      "im": 420,
      "bli": 421,
      "ra": 422,
      "▁rien": 423,
      "ion": 424,
      "aire": 425,
      "-m": 426,
      "▁ni": 427,
      "▁am": 428,
      "ang": 429,
      "▁touj": 430,
      "▁être": 431,
      "én": 432,
      "cc": 433,
      "ble": 434,
      "out": 435,
      "rer": 436,
      "▁grand": 437,
      "ard": 438,
      "▁cont": 439,
      "ille": 440,
      "▁toujours": 441,
      "▁enc": 442,
      "oup": 443,
      "▁où": 444,
      "▁T": 445,
      "te,": 446,
      "ot": 447,
      "▁ai": 448,
      "▁puis": 449,
      "ond": 450,
      "anc": 451,
      "▁as": 452,
      "ert": 453,
      "ence": 454,
      "elles": 455,
      "eau": 456,
      "ri": 457,
      "▁vou": 458,
      "..": 459,
      "▁pre": 460,
      "uit": 461,
      "ex": 462,
      "che": 463,
      "esp": 464,
      "▁l’h": 465,
      "jet": 466,
      "▁comm": 467,
      "ser": 468,
      "▁car": 469,
      "▁O": 470,
      "▁votre": 471,
      "▁encore": 472,
      "▁ils": 473,
      "▁pré": 474,
      "emp": 475,
      "▁coeur": 476,
      "▁ar": 477,
      "▁quand": 478,
      "ad": 479,
      "er,": 480,
      "▁faut": 481,
      "▁N": 482,
      "▁dou": 483,
      "-il": 484,
      "enir": 485,
      "▁étoit": 486,
      "▁per": 487,
      "▁quelque": 488,
      "app": 489,
      "-t": 490,
      "▁cela": 491,
      "▁rais": 492,
      "ve": 493,
      "ppr": 494,
      "▁vi": 495,
      "▁Qu": 496,
      "ussi": 497,
      "é,": 498,
      "rai": 499,
      "um": 500,
      "onc": 501,
      "▁qu’elle": 502,
      "▁conn": 503,
      "▁enf": 504,
      "▁j’ai": 505,
      "▁homme": 506,
      "êt": 507,
      "▁nat": 508,
      "▁prem": 509,
      "▁leurs": 510,
      "▁pouv": 511,
      "▁J’": 512,
      "▁dit": 513,
      "▁jus": 514,
      "cher": 515,
      "ttre": 516,
      "▁G": 517,
      "▁comp": 518,
      "tt": 519,
      "qu’": 520,
      "ine": 521,
      "ôt": 522,
      "uis": 523,
      "▁celui": 524,
      "▁deux": 525,
      "▁qu’ils": 526,
      "▁parti": 527,
      "eure": 528,
      "▁trouv": 529,
      "-même": 530,
      "▁ca": 531,
      "▁qu’un": 532,
      "cr": 533,
      "onne": 534,
      "là": 535,
      "éd": 536,
      "id": 537,
      "eur,": 538,
      "▁Mais": 539,
      "▁man": 540,
      "st": 541,
      "près": 542,
      "avoir": 543,
      "▁pe": 544,
      "ère": 545,
      "▁aussi": 546,
      "itu": 547,
      "▁avoir": 548,
      "ieux": 549,
      "▁prop": 550,
      "▁l’in": 551,
      "sez": 552,
      "omp": 553,
      "ic": 554,
      "▁bon": 555,
      "▁nature": 556,
      "ill": 557,
      "▁ob": 558,
      "▁rép": 559,
      "▁imp": 560,
      "lle": 561,
      "▁autre": 562,
      "aux": 563,
      "ques": 564,
      "▁n’y": 565,
      "▁toute": 566,
      "▁ ": 567,
      "ale": 568,
      "ors": 569,
      "▁avoit": 570,
      "▁suis": 571,
      "▁soit": 572,
      "▁[": 573,
      "▁d’une": 574,
      "▁beau": 575,
      "▁Le": 576,
      "ître": 577,
      "▁al": 578,
      "orte": 579,
      "▁voul": 580,
      "sion": 581,
      "▁pers": 582,
      "ile": 583,
      "ment,": 584,
      "ég": 585,
      "▁trop": 586,
      "▁dire": 587,
      "▁seul": 588,
      "▁ont": 589,
      "▁l’on": 590,
      "ite": 591,
      "▁mar": 592,
      "▁ceux": 593,
      "▁n’en": 594,
      "ations": 595,
      "ient": 596,
      "tions": 597,
      "▁été": 598,
      "▁ju": 599,
      "▁mé": 600,
      "omme": 601,
      "iti": 602,
      "avois": 603,
      "▁voir": 604,
      "▁lais": 605,
      "▁tant": 606,
      "autre": 607,
      "▁toutes": 608,
      "▁Ce": 609,
      "▁att": 610,
      "▁dép": 611,
      "▁diff": 612,
      "▁vie": 613,
      "sent": 614,
      "▁n’a": 615,
      "▁mo": 616,
      "ant,": 617,
      "ist": 618,
      "▁reg": 619,
      "cl": 620,
      "use": 621,
      "ose": 622,
      "ail": 623,
      "▁rend": 624,
      "▁donc": 625,
      "uli": 626,
      "ob": 627,
      "▁plais": 628,
      "▁La": 629,
      "▁non": 630,
      "étoit": 631,
      "▁fort": 632,
      "ées": 633,
      "enc": 634,
      "▁dés": 635,
      "▁En": 636,
      "▁app": 637,
      "▁fut": 638,
      "▁doit": 639,
      "rois": 640,
      "oix": 641,
      "▁mieux": 642,
      "▁autres": 643,
      "▁très": 644,
      "ong": 645,
      "▁aff": 646,
      "▁cher": 647,
      "▁vos": 648,
      "vent": 649,
      "oire": 650,
      "▁celle": 651,
      "s.": 652,
      "▁B": 653,
      "▁entre": 654,
      "▁sou": 655,
      "▁dem": 656,
      "▁F": 657,
      "▁hommes": 658,
      "▁res": 659,
      "ig": 660,
      "er.": 661,
      "le,": 662,
      "ieu": 663,
      "ect": 664,
      "▁sens": 665,
      "▁ins": 666,
      "▁quoi": 667,
      "▁s’il": 668,
      "dre": 669,
      "ent,": 670,
      "▁br": 671,
      "▁pet": 672,
      "▁Si": 673,
      "lé": 674,
      "▁nos": 675,
      "▁fois": 676,
      "prit": 677,
      "ante": 678,
      "▁voy": 679,
      "▁part": 680,
      "▁raison": 681,
      "me,": 682,
      "up": 683,
      "ass": 684,
      "iere": 685,
      "cun": 686,
      "▁eff": 687,
      "▁nom": 688,
      "ique": 689,
      "ête": 690,
      "eut": 691,
      "▁aut": 692,
      "mer": 693,
      "▁H": 694,
      "▁char": 695,
      "es.": 696,
      "sible": 697,
      "ép": 698,
      "ables": 699,
      "tér": 700,
      "▁ter": 701,
      "▁conv": 702,
      "▁viv": 703,
      "▁seule": 704,
      "▁assez": 705,
      "▁im": 706,
      "▁tem": 707,
      "▁fais": 708,
      "ise": 709,
      "▁publi": 710,
      "▁ab": 711,
      "res,": 712,
      "coup": 713,
      "▁fem": 714,
      "▁main": 715,
      "▁d’aut": 716,
      "esprit": 717,
      "▁vér": 718,
      "▁cor": 719,
      "▁L’": 720,
      "-v": 721,
      "]\n": 722,
      "ct": 723,
      "▁1": 724,
      "▁pay": 725,
      "▁l’autre": 726,
      "▁contre": 727,
      "▁conf": 728,
      "ainsi": 729,
      "att": 730,
      "▁ainsi": 731,
      "ver": 732,
      "▁Les": 733,
      "▁seroit": 734,
      "▁gén": 735,
      "▁vert": 736,
      "▁beaucoup": 737,
      "▁appr": 738,
      "▁chos": 739,
      "▁sec": 740,
      "▁rapp": 741,
      "▁lettre": 742,
      "▁l’am": 743,
      "▁plaisir": 744,
      "iens": 745,
      "▁On": 746,
      "▁dét": 747,
      "▁bes": 748,
      "▁long": 749,
      "▁fr": 750,
      "iss": 751,
      "▁jour": 752,
      "▁gens": 753,
      "▁lib": 754,
      "▁rés": 755,
      "▁tu": 756,
      "▁ton": 757,
      "▁l’un": 758,
      "▁m’en": 759,
      "▁d’être": 760,
      "▁droit": 761,
      "rez": 762,
      "▁déf": 763,
      "▁souv": 764,
      "quel": 765,
      "ém": 766,
      "▁port": 767,
      "▁avant": 768,
      "mbl": 769,
      "gré": 770,
      "▁pos": 771,
      "▁prés": 772,
      "▁donner": 773,
      "▁tems": 774,
      "▁vol": 775,
      "ces": 776,
      "▁l’E": 777,
      "▁l’ex": 778,
      "▁Mons": 779,
      "ages": 780,
      "ger": 781,
      "ît": 782,
      "▁aucun": 783,
      "-vous": 784,
      "▁supp": 785,
      "ité,": 786,
      "oilà": 787,
      "▁qu’à": 788,
      "pos": 789,
      "▁liv": 790,
      "▁acc": 791,
      "gne": 792,
      "▁vrai": 793,
      "▁C’est": 794,
      "asse": 795,
      "eus": 796,
      "▁Par": 797,
      "▁[*": 798,
      "▁jeu": 799,
      "▁emp": 800,
      "▁Vous": 801,
      "▁nouv": 802,
      "ente": 803,
      "▁n’ai": 804,
      "▁premier": 805,
      "-j": 806,
      "▁cour": 807,
      "oph": 808,
      "mes,": 809,
      "ange": 810,
      "▁mot": 811,
      "▁petit": 812,
      "é.": 813,
      "▁serv": 814,
      "tement": 815,
      "▁parce": 816,
      "▁ac": 817,
      "▁Monsi": 818,
      "que,": 819,
      "▁so": 820,
      "is,": 821,
      "▁sais": 822,
      "lic": 823,
      "esti": 824,
      "▁ad": 825,
      "▁notre": 826,
      "ret": 827,
      "▁go": 828,
      "étois": 829,
      "tat": 830,
      "▁rendre": 831,
      "▁rec": 832,
      "▁cond": 833,
      "▁l’a": 834,
      "▁lieu": 835,
      "ouvr": 836,
      "▁jusqu’": 837,
      "▁d’en": 838,
      "oc": 839,
      "▁besoin": 840,
      "RE": 841,
      "▁pass": 842,
      "▁sous": 843,
      "endant": 844,
      "▁très-": 845,
      "uv": 846,
      "ée,": 847,
      "ie,": 848,
      "eil": 849,
      "▁pens": 850,
      "▁repr": 851,
      "▁et": 852,
      "mens": 853,
      "▁eux": 854,
      "ions": 855,
      "riv": 856,
      "ition": 857,
      "▁force": 858,
      "-être": 859,
      "on,": 860,
      "és,": 861,
      "quer": 862,
      "crit": 863,
      "age,": 864,
      "▁ég": 865,
      "▁état": 866,
      "▁senti": 867,
      "eureux": 868,
      "cip": 869,
      "▁après": 870,
      "aine": 871,
      "bles": 872,
      "art": 873,
      "▁m’a": 874,
      "▁moi,": 875,
      "▁s’en": 876,
      "écess": 877,
      "▁reste": 878,
      "▁fer": 879,
      "uer": 880,
      "▁yeux": 881,
      "▁peup": 882,
      "▁cha": 883,
      "▁demand": 884,
      "acc": 885,
      "▁an": 886,
      "ins": 887,
      "▁sera": 888,
      "auv": 889,
      "▁nécess": 890,
      "êmes": 891,
      "es;": 892,
      "▁vois": 893,
      "▁pres": 894,
      "▁tour": 895,
      "oiss": 896,
      "bre": 897,
      "▁j’avois": 898,
      "-je": 899,
      "sions": 900,
      "▁génér": 901,
      "▁ri": 902,
      "agn": 903,
      "de.": 904,
      "▁devoir": 905,
      "▁peine": 906,
      "▁foi": 907,
      "▁chose": 908,
      "▁vertu": 909,
      "▁honn": 910,
      "-là": 911,
      "ance,": 912,
      "▁l’homme": 913,
      "seau": 914,
      "heur": 915,
      "él": 916,
      "▁elles": 917,
      "▁inc": 918,
      "?\n": 919,
      "▁Pour": 920,
      "avoit": 921,
      "fois": 922,
      "▁prin": 923,
      "▁esp": 924,
      "ation,": 925,
      "▁mom": 926,
      "▁quelques": 927,
      "ace": 928,
      "▁jou": 929,
      "▁vu": 930,
      "▁trav": 931,
      "▁parler": 932,
      "▁ici": 933,
      "▁Rous": 934,
      "▁l’en": 935,
      "▁l’ét": 936,
      "▁suiv": 937,
      "▁fin": 938,
      "isse": 939,
      "▁trouver": 940,
      "▁U": 941,
      "▁Monsieur,": 942,
      "int": 943,
      "all": 944,
      "▁commun": 945,
      "mi": 946,
      "▁lui-même": 947,
      "▁contr": 948,
      "▁Rousseau": 949,
      "uc": 950,
      "iez": 951,
      "▁trouve": 952,
      "iter": 953,
      "▁hum": 954,
      "eurs,": 955,
      "▁savoir": 956,
      "ix": 957,
      "▁Que": 958,
      "ienn": 959,
      "ing": 960,
      "▁j’en": 961,
      "▁ami": 962,
      "ément": 963,
      "▁Ch": 964,
      "▁peut-être": 965,
      "térêt": 966,
      "▁goût": 967,
      "puis": 968,
      ".]\n": 969,
      "▁différ": 970,
      "▁l’ai": 971,
      "▁resp": 972,
      "-d": 973,
      "▁ven": 974,
      "▁comb": 975,
      "▁id": 976,
      "ET": 977,
      "▁fond": 978,
      "▁mis": 979,
      "▁rest": 980,
      "▁Dieu": 981,
      "▁J’ai": 982,
      "▁pris": 983,
      "de,": 984,
      "▁simp": 985,
      "able,": 986,
      "imp": 987,
      "▁chez": 988,
      "▁juge": 989,
      "▁effet": 990,
      "▁pouvoir": 991,
      "▁der": 992,
      "esse": 993,
      "▁ren": 994,
      "▁rev": 995,
      "▁qu’en": 996,
      "tif": 997,
      "▁rem": 998,
      "chant": 999,
      "▁te": 1000,
      "nement": 1001,
      "▁choses": 1002,
      "▁eût": 1003,
      "▁objet": 1004,
      "▁là": 1005,
      "re.": 1006,
      "▁comment": 1007,
      "▁Pr": 1008,
      "▁veut": 1009,
      "▁monde": 1010,
      "ce,": 1011,
      "▁sort": 1012,
      "▁que,": 1013,
      "fin": 1014,
      "aires": 1015,
      "▁qui,": 1016,
      "▁moy": 1017,
      "▁perd": 1018,
      "▁Cet": 1019,
      "ât": 1020,
      "ffr": 1021,
      "ign": 1022,
      "▁crain": 1023
    },
    "merges": [
      [
        "▁",
        "d"
      ],
      [
        "e",
        "s"
      ],
      [
        "▁",
        "l"
      ],
      [
        "e",
        "n"
      ],
      [
        "▁",
        "p"
      ],
      [
        "o",
        "n"
      ],
      [
        "q",
        "u"
      ],
      [
        "▁",
        "s"
      ],
      [
        "o",
        "u"
      ],
      [
        "▁",
        "c"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "i"
      ],
      [
        "▁",
        "m"
      ],
      [
        "▁",
        "qu"
      ],
      [
        "▁d",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "i"
      ],
      [
        "▁",
        "a"
      ],
      [
        "▁",
        "n"
      ],
      [
        "en",
        "t"
      ],
      [
        "e",
        "u"
      ],
      [
        "▁",
        "t"
      ],
      [
        "▁",
        "v"
      ],
      [
        "i",
        "l"
      ],
      [
        "▁",
        "f"
      ],
      [
        "▁",
        "&"
      ],
      [
        "▁",
        "j"
      ],
      [
        "l",
        "e"
      ],
      [
        "▁qu",
        "e"
      ],
      [
        "▁p",
        "a"
      ],
      [
        "▁l",
        "a"
      ],
      [
        "u",
        "n"
      ],
      [
        "i",
        "t"
      ],
      [
        "▁l",
        "e"
      ],
      [
        "i",
        "n"
      ],
      [
        "ou",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "▁l",
        "’"
      ],
      [
        "▁",
        "à"
      ],
      [
        "u",
        "s"
      ],
      [
        "t",
        "e"
      ],
      [
        "ou",
        "s"
      ],
      [
        "▁l",
        "es"
      ],
      [
        "e",
        "l"
      ],
      [
        "o",
        "r"
      ],
      [
        "▁",
        "r"
      ],
      [
        "oi",
        "t"
      ],
      [
        "ai",
        "s"
      ],
      [
        "o",
        "m"
      ],
      [
        "▁qu",
        "’"
      ],
      [
        "m",
        "e"
      ],
      [
        "t",
        "i"
      ],
      [
        "an",
        "s"
      ],
      [
        "an",
        "t"
      ],
      [
        "eu",
        "r"
      ],
      [
        "▁",
        "en"
      ],
      [
        "t",
        "re"
      ],
      [
        "es",
        "t"
      ],
      [
        "▁",
        "un"
      ],
      [
        "▁n",
        "e"
      ],
      [
        "▁d",
        "’"
      ],
      [
        "▁",
        "b"
      ],
      [
        "▁p",
        "r"
      ],
      [
        "a",
        "u"
      ],
      [
        "▁j",
        "e"
      ],
      [
        "a",
        "r"
      ],
      [
        "▁c",
        "e"
      ],
      [
        "▁pa",
        "r"
      ],
      [
        "on",
        "t"
      ],
      [
        "▁a",
        "u"
      ],
      [
        "oi",
        "s"
      ],
      [
        "▁p",
        "l"
      ],
      [
        "▁qu",
        "i"
      ],
      [
        "m",
        "ent"
      ],
      [
        "▁d",
        "es"
      ],
      [
        "e",
        ","
      ],
      [
        "on",
        "s"
      ],
      [
        "é",
        "t"
      ],
      [
        "▁p",
        "our"
      ],
      [
        "▁pa",
        "s"
      ],
      [
        "▁n",
        "’"
      ],
      [
        "i",
        "en"
      ],
      [
        "▁s",
        "u"
      ],
      [
        "c",
        "e"
      ],
      [
        "▁",
        "il"
      ],
      [
        "i",
        "r"
      ],
      [
        "s",
        "e"
      ],
      [
        "▁pl",
        "us"
      ],
      [
        "▁t",
        "ou"
      ],
      [
        "▁d",
        "ans"
      ],
      [
        "▁a",
        "v"
      ],
      [
        "on",
        "n"
      ],
      [
        "▁",
        "M"
      ],
      [
        "▁m",
        "e"
      ],
      [
        "▁",
        "g"
      ],
      [
        ".",
        "\n"
      ],
      [
        "▁v",
        "ous"
      ],
      [
        "oi",
        "n"
      ],
      [
        "el",
        "le"
      ],
      [
        "▁c",
        "h"
      ],
      [
        "ou",
        "v"
      ],
      [
        "▁t",
        "r"
      ],
      [
        "u",
        "i"
      ],
      [
        "c",
        "h"
      ],
      [
        "a",
        "g"
      ],
      [
        "en",
        "d"
      ],
      [
        "▁",
        "re"
      ],
      [
        "r",
        "es"
      ],
      [
        "a",
        "l"
      ],
      [
        "o",
        "s"
      ],
      [
        "a",
        "t"
      ],
      [
        "▁",
        "h"
      ],
      [
        "a",
        "v"
      ],
      [
        "▁s",
        "e"
      ],
      [
        "▁c",
        "om"
      ],
      [
        "▁qu’",
        "il"
      ],
      [
        "s",
        "i"
      ],
      [
        "é",
        "r"
      ],
      [
        "p",
        "r"
      ],
      [
        "▁d",
        "u"
      ],
      [
        "▁",
        "est"
      ],
      [
        "l",
        "i"
      ],
      [
        "▁",
        "C"
      ],
      [
        "▁f",
        "ai"
      ],
      [
        "é",
        "s"
      ],
      [
        "▁",
        "J"
      ],
      [
        "▁",
        "e"
      ],
      [
        "oi",
        "r"
      ],
      [
        "a",
        "b"
      ],
      [
        "▁",
        "L"
      ],
      [
        "e",
        "c"
      ],
      [
        "qu",
        "e"
      ],
      [
        "en",
        "s"
      ],
      [
        "l",
        "es"
      ],
      [
        "▁s",
        "i"
      ],
      [
        "▁",
        "in"
      ],
      [
        "f",
        "f"
      ],
      [
        "m",
        "p"
      ],
      [
        "eu",
        "x"
      ],
      [
        "ai",
        "n"
      ],
      [
        "i",
        "e"
      ],
      [
        "an",
        "d"
      ],
      [
        "a",
        "ti"
      ],
      [
        "▁d",
        "é"
      ],
      [
        "▁m",
        "on"
      ],
      [
        "▁",
        "ét"
      ],
      [
        "▁tou",
        "t"
      ],
      [
        "a",
        "m"
      ],
      [
        "▁m",
        "’"
      ],
      [
        "e",
        "t"
      ],
      [
        "▁j",
        "’"
      ],
      [
        "▁",
        "o"
      ],
      [
        "▁s",
        "’"
      ],
      [
        "or",
        "t"
      ],
      [
        "es",
        ","
      ],
      [
        "i",
        "v"
      ],
      [
        "re",
        ","
      ],
      [
        "▁l",
        "ui"
      ],
      [
        "▁m",
        "ais"
      ],
      [
        "▁un",
        "e"
      ],
      [
        "ê",
        "me"
      ],
      [
        "▁l",
        "eur"
      ],
      [
        "▁",
        "é"
      ],
      [
        "▁su",
        "r"
      ],
      [
        "▁p",
        "eu"
      ],
      [
        "s",
        ","
      ],
      [
        "▁s",
        "on"
      ],
      [
        "▁ce",
        "t"
      ],
      [
        "▁c",
        "on"
      ],
      [
        "a",
        "c"
      ],
      [
        "▁",
        "P"
      ],
      [
        "o",
        "p"
      ],
      [
        "▁b",
        "ien"
      ],
      [
        "u",
        "t"
      ],
      [
        "a",
        "s"
      ],
      [
        "d",
        "e"
      ],
      [
        "ê",
        "tre"
      ],
      [
        "it",
        "é"
      ],
      [
        "e",
        "z"
      ],
      [
        "▁",
        "S"
      ],
      [
        "▁n",
        "ous"
      ],
      [
        "p",
        "p"
      ],
      [
        "c",
        "i"
      ],
      [
        "o",
        "l"
      ],
      [
        "▁s",
        "ans"
      ],
      [
        "▁J",
        "e"
      ],
      [
        "▁",
        "A"
      ],
      [
        "▁av",
        "ec"
      ],
      [
        "▁m",
        "a"
      ],
      [
        "▁p",
        "u"
      ],
      [
        "▁",
        "D"
      ],
      [
        "au",
        "t"
      ],
      [
        "n",
        "e"
      ],
      [
        "▁c",
        "r"
      ],
      [
        "er",
        "s"
      ],
      [
        "▁",
        "i"
      ],
      [
        "o",
        "y"
      ],
      [
        "▁",
        "ou"
      ],
      [
        "▁s",
        "er"
      ],
      [
        "oin",
        "t"
      ],
      [
        "oi",
        "ent"
      ],
      [
        "▁r",
        "é"
      ],
      [
        "ati",
        "on"
      ],
      [
        "▁d",
        "i"
      ],
      [
        "▁",
        "I"
      ],
      [
        "m",
        "es"
      ],
      [
        "▁c",
        "el"
      ],
      [
        "▁fai",
        "t"
      ],
      [
        "▁p",
        "oint"
      ],
      [
        "▁que",
        "l"
      ],
      [
        "▁d’",
        "un"
      ],
      [
        "’",
        "est"
      ],
      [
        "▁s",
        "a"
      ],
      [
        "è",
        "s"
      ],
      [
        "▁cet",
        "te"
      ],
      [
        "▁m",
        "ême"
      ],
      [
        "t",
        "er"
      ],
      [
        "t",
        "r"
      ],
      [
        "▁s",
        "ont"
      ],
      [
        "▁",
        "E"
      ],
      [
        "▁e",
        "x"
      ],
      [
        "ab",
        "le"
      ],
      [
        "ag",
        "e"
      ],
      [
        "our",
        "s"
      ],
      [
        "i",
        "er"
      ],
      [
        "é",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "u",
        "r"
      ],
      [
        "▁g",
        "r"
      ],
      [
        "▁",
        "y"
      ],
      [
        "▁s",
        "es"
      ],
      [
        "u",
        "re"
      ],
      [
        "▁h",
        "om"
      ],
      [
        "▁",
        "on"
      ],
      [
        "▁c",
        "es"
      ],
      [
        "▁I",
        "l"
      ],
      [
        "▁qu’",
        "on"
      ],
      [
        "▁m",
        "es"
      ],
      [
        "▁fai",
        "re"
      ],
      [
        "m",
        "b"
      ],
      [
        "▁",
        "elle"
      ],
      [
        "oin",
        "s"
      ],
      [
        "▁d",
        "is"
      ],
      [
        "u",
        "x"
      ],
      [
        "é",
        "c"
      ],
      [
        "g",
        "n"
      ],
      [
        "▁m",
        "oi"
      ],
      [
        "▁com",
        "me"
      ],
      [
        "r",
        "oit"
      ],
      [
        "end",
        "re"
      ],
      [
        "t",
        "é"
      ],
      [
        "▁",
        "V"
      ],
      [
        "▁c",
        "ons"
      ],
      [
        "o",
        "tre"
      ],
      [
        "d",
        "i"
      ],
      [
        "es",
        "s"
      ],
      [
        "▁d",
        "ont"
      ],
      [
        "u",
        "e"
      ],
      [
        "▁peu",
        "t"
      ],
      [
        "▁",
        "\n"
      ],
      [
        "▁c",
        "’est"
      ],
      [
        "▁t",
        "ous"
      ],
      [
        "u",
        "l"
      ],
      [
        "o",
        "re"
      ],
      [
        "▁",
        "R"
      ],
      [
        "û",
        "t"
      ],
      [
        "e",
        "m"
      ],
      [
        "▁",
        "Q"
      ],
      [
        "▁pr",
        "o"
      ],
      [
        "eur",
        "s"
      ],
      [
        "▁au",
        "x"
      ],
      [
        "▁de",
        "v"
      ],
      [
        "▁n’",
        "est"
      ],
      [
        "ai",
        "t"
      ],
      [
        "▁",
        "ent"
      ],
      [
        "▁m",
        "al"
      ],
      [
        "t",
        "res"
      ],
      [
        "▁M",
        "."
      ],
      [
        "▁c",
        "o"
      ],
      [
        "▁l",
        "i"
      ],
      [
        "or",
        "d"
      ],
      [
        "▁d",
        "onn"
      ],
      [
        "ti",
        "on"
      ],
      [
        "am",
        "ais"
      ],
      [
        "l",
        "er"
      ],
      [
        "an",
        "ce"
      ],
      [
        "r",
        "é"
      ],
      [
        "▁m",
        "oins"
      ],
      [
        "▁f",
        "or"
      ],
      [
        "▁s",
        "ent"
      ],
      [
        "ouv",
        "er"
      ],
      [
        "▁j",
        "amais"
      ],
      [
        "▁s",
        "eu"
      ],
      [
        "i",
        "m"
      ],
      [
        "b",
        "li"
      ],
      [
        "r",
        "a"
      ],
      [
        "▁r",
        "ien"
      ],
      [
        "i",
        "on"
      ],
      [
        "ai",
        "re"
      ],
      [
        "-",
        "m"
      ],
      [
        "▁n",
        "i"
      ],
      [
        "▁a",
        "m"
      ],
      [
        "an",
        "g"
      ],
      [
        "▁tou",
        "j"
      ],
      [
        "▁",
        "être"
      ],
      [
        "é",
        "n"
      ],
      [
        "c",
        "c"
      ],
      [
        "b",
        "le"
      ],
      [
        "ou",
        "t"
      ],
      [
        "re",
        "r"
      ],
      [
        "▁gr",
        "and"
      ],
      [
        "ar",
        "d"
      ],
      [
        "▁c",
        "ont"
      ],
      [
        "il",
        "le"
      ],
      [
        "▁touj",
        "ours"
      ],
      [
        "▁en",
        "c"
      ],
      [
        "ou",
        "p"
      ],
      [
        "▁o",
        "ù"
      ],
      [
        "▁",
        "T"
      ],
      [
        "te",
        ","
      ],
      [
        "o",
        "t"
      ],
      [
        "▁",
        "ai"
      ],
      [
        "▁pu",
        "is"
      ],
      [
        "on",
        "d"
      ],
      [
        "an",
        "c"
      ],
      [
        "▁a",
        "s"
      ],
      [
        "er",
        "t"
      ],
      [
        "en",
        "ce"
      ],
      [
        "el",
        "les"
      ],
      [
        "e",
        "au"
      ],
      [
        "r",
        "i"
      ],
      [
        "▁v",
        "ou"
      ],
      [
        ".",
        "."
      ],
      [
        "▁p",
        "re"
      ],
      [
        "u",
        "it"
      ],
      [
        "e",
        "x"
      ],
      [
        "ch",
        "e"
      ],
      [
        "es",
        "p"
      ],
      [
        "▁l’",
        "h"
      ],
      [
        "j",
        "et"
      ],
      [
        "▁com",
        "m"
      ],
      [
        "s",
        "er"
      ],
      [
        "▁c",
        "ar"
      ],
      [
        "▁",
        "O"
      ],
      [
        "▁v",
        "otre"
      ],
      [
        "▁enc",
        "ore"
      ],
      [
        "▁il",
        "s"
      ],
      [
        "▁pr",
        "é"
      ],
      [
        "e",
        "mp"
      ],
      [
        "▁co",
        "eur"
      ],
      [
        "▁a",
        "r"
      ],
      [
        "▁qu",
        "and"
      ],
      [
        "a",
        "d"
      ],
      [
        "er",
        ","
      ],
      [
        "▁f",
        "aut"
      ],
      [
        "▁",
        "N"
      ],
      [
        "▁d",
        "ou"
      ],
      [
        "-",
        "il"
      ],
      [
        "en",
        "ir"
      ],
      [
        "▁ét",
        "oit"
      ],
      [
        "▁p",
        "er"
      ],
      [
        "▁quel",
        "que"
      ],
      [
        "a",
        "pp"
      ],
      [
        "-",
        "t"
      ],
      [
        "▁cel",
        "a"
      ],
      [
        "▁r",
        "ais"
      ],
      [
        "v",
        "e"
      ],
      [
        "p",
        "pr"
      ],
      [
        "▁v",
        "i"
      ],
      [
        "▁Q",
        "u"
      ],
      [
        "us",
        "si"
      ],
      [
        "é",
        ","
      ],
      [
        "r",
        "ai"
      ],
      [
        "u",
        "m"
      ],
      [
        "on",
        "c"
      ],
      [
        "▁qu’",
        "elle"
      ],
      [
        "▁c",
        "onn"
      ],
      [
        "▁en",
        "f"
      ],
      [
        "▁j’",
        "ai"
      ],
      [
        "▁hom",
        "me"
      ],
      [
        "ê",
        "t"
      ],
      [
        "▁n",
        "at"
      ],
      [
        "▁pre",
        "m"
      ],
      [
        "▁leur",
        "s"
      ],
      [
        "▁p",
        "ouv"
      ],
      [
        "▁J",
        "’"
      ],
      [
        "▁d",
        "it"
      ],
      [
        "▁j",
        "us"
      ],
      [
        "ch",
        "er"
      ],
      [
        "t",
        "tre"
      ],
      [
        "▁",
        "G"
      ],
      [
        "▁com",
        "p"
      ],
      [
        "t",
        "t"
      ],
      [
        "qu",
        "’"
      ],
      [
        "in",
        "e"
      ],
      [
        "ô",
        "t"
      ],
      [
        "u",
        "is"
      ],
      [
        "▁cel",
        "ui"
      ],
      [
        "▁de",
        "ux"
      ],
      [
        "▁qu’il",
        "s"
      ],
      [
        "▁par",
        "ti"
      ],
      [
        "eu",
        "re"
      ],
      [
        "▁tr",
        "ouv"
      ],
      [
        "-m",
        "ême"
      ],
      [
        "▁c",
        "a"
      ],
      [
        "▁qu’",
        "un"
      ],
      [
        "c",
        "r"
      ],
      [
        "onn",
        "e"
      ],
      [
        "l",
        "à"
      ],
      [
        "é",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "eur",
        ","
      ],
      [
        "▁M",
        "ais"
      ],
      [
        "▁m",
        "an"
      ],
      [
        "s",
        "t"
      ],
      [
        "pr",
        "ès"
      ],
      [
        "av",
        "oir"
      ],
      [
        "▁p",
        "e"
      ],
      [
        "è",
        "re"
      ],
      [
        "▁a",
        "ussi"
      ],
      [
        "it",
        "u"
      ],
      [
        "▁av",
        "oir"
      ],
      [
        "i",
        "eux"
      ],
      [
        "▁pr",
        "op"
      ],
      [
        "▁l’",
        "in"
      ],
      [
        "se",
        "z"
      ],
      [
        "om",
        "p"
      ],
      [
        "i",
        "c"
      ],
      [
        "▁b",
        "on"
      ],
      [
        "▁nat",
        "ure"
      ],
      [
        "il",
        "l"
      ],
      [
        "▁o",
        "b"
      ],
      [
        "▁ré",
        "p"
      ],
      [
        "▁i",
        "mp"
      ],
      [
        "l",
        "le"
      ],
      [
        "▁au",
        "tre"
      ],
      [
        "au",
        "x"
      ],
      [
        "qu",
        "es"
      ],
      [
        "▁n’",
        "y"
      ],
      [
        "▁tou",
        "te"
      ],
      [
        "▁",
        " "
      ],
      [
        "a",
        "le"
      ],
      [
        "or",
        "s"
      ],
      [
        "▁av",
        "oit"
      ],
      [
        "▁su",
        "is"
      ],
      [
        "▁s",
        "oit"
      ],
      [
        "▁",
        "["
      ],
      [
        "▁d’un",
        "e"
      ],
      [
        "▁b",
        "eau"
      ],
      [
        "▁L",
        "e"
      ],
      [
        "î",
        "tre"
      ],
      [
        "▁a",
        "l"
      ],
      [
        "or",
        "te"
      ],
      [
        "▁vou",
        "l"
      ],
      [
        "si",
        "on"
      ],
      [
        "▁p",
        "ers"
      ],
      [
        "il",
        "e"
      ],
      [
        "ment",
        ","
      ],
      [
        "é",
        "g"
      ],
      [
        "▁tr",
        "op"
      ],
      [
        "▁di",
        "re"
      ],
      [
        "▁seu",
        "l"
      ],
      [
        "▁",
        "ont"
      ],
      [
        "▁l’",
        "on"
      ],
      [
        "it",
        "e"
      ],
      [
        "▁m",
        "ar"
      ],
      [
        "▁c",
        "eux"
      ],
      [
        "▁n’",
        "en"
      ],
      [
        "ati",
        "ons"
      ],
      [
        "i",
        "ent"
      ],
      [
        "ti",
        "ons"
      ],
      [
        "▁ét",
        "é"
      ],
      [
        "▁j",
        "u"
      ],
      [
        "▁m",
        "é"
      ],
      [
        "om",
        "me"
      ],
      [
        "it",
        "i"
      ],
      [
        "av",
        "ois"
      ],
      [
        "▁v",
        "oir"
      ],
      [
        "▁l",
        "ais"
      ],
      [
        "▁t",
        "ant"
      ],
      [
        "au",
        "tre"
      ],
      [
        "▁tout",
        "es"
      ],
      [
        "▁C",
        "e"
      ],
      [
        "▁a",
        "tt"
      ],
      [
        "▁dé",
        "p"
      ],
      [
        "▁di",
        "ff"
      ],
      [
        "▁v",
        "ie"
      ],
      [
        "s",
        "ent"
      ],
      [
        "▁n’",
        "a"
      ],
      [
        "▁m",
        "o"
      ],
      [
        "ant",
        ","
      ],
      [
        "is",
        "t"
      ],
      [
        "▁re",
        "g"
      ],
      [
        "c",
        "l"
      ],
      [
        "us",
        "e"
      ],
      [
        "o",
        "se"
      ],
      [
        "ai",
        "l"
      ],
      [
        "▁r",
        "end"
      ],
      [
        "▁d",
        "onc"
      ],
      [
        "u",
        "li"
      ],
      [
        "o",
        "b"
      ],
      [
        "▁pl",
        "ais"
      ],
      [
        "▁L",
        "a"
      ],
      [
        "▁n",
        "on"
      ],
      [
        "ét",
        "oit"
      ],
      [
        "▁f",
        "ort"
      ],
      [
        "é",
        "es"
      ],
      [
        "en",
        "c"
      ],
      [
        "▁d",
        "és"
      ],
      [
        "▁E",
        "n"
      ],
      [
        "▁a",
        "pp"
      ],
      [
        "▁f",
        "ut"
      ],
      [
        "▁d",
        "oit"
      ],
      [
        "r",
        "ois"
      ],
      [
        "oi",
        "x"
      ],
      [
        "▁m",
        "ieux"
      ],
      [
        "▁au",
        "tres"
      ],
      [
        "▁tr",
        "ès"
      ],
      [
        "on",
        "g"
      ],
      [
        "▁a",
        "ff"
      ],
      [
        "▁ch",
        "er"
      ],
      [
        "▁v",
        "os"
      ],
      [
        "v",
        "ent"
      ],
      [
        "oi",
        "re"
      ],
      [
        "▁c",
        "elle"
      ],
      [
        "s",
        "."
      ],
      [
        "▁",
        "B"
      ],
      [
        "▁ent",
        "re"
      ],
      [
        "▁s",
        "ou"
      ],
      [
        "▁de",
        "m"
      ],
      [
        "▁",
        "F"
      ],
      [
        "▁hom",
        "mes"
      ],
      [
        "▁r",
        "es"
      ],
      [
        "i",
        "g"
      ],
      [
        "er",
        "."
      ],
      [
        "le",
        ","
      ],
      [
        "i",
        "eu"
      ],
      [
        "ec",
        "t"
      ],
      [
        "▁s",
        "ens"
      ],
      [
        "▁in",
        "s"
      ],
      [
        "▁qu",
        "oi"
      ],
      [
        "▁s’",
        "il"
      ],
      [
        "d",
        "re"
      ],
      [
        "ent",
        ","
      ],
      [
        "▁b",
        "r"
      ],
      [
        "▁p",
        "et"
      ],
      [
        "▁S",
        "i"
      ],
      [
        "l",
        "é"
      ],
      [
        "▁n",
        "os"
      ],
      [
        "▁f",
        "ois"
      ],
      [
        "pr",
        "it"
      ],
      [
        "an",
        "te"
      ],
      [
        "▁v",
        "oy"
      ],
      [
        "▁par",
        "t"
      ],
      [
        "▁rais",
        "on"
      ],
      [
        "me",
        ","
      ],
      [
        "u",
        "p"
      ],
      [
        "as",
        "s"
      ],
      [
        "ie",
        "re"
      ],
      [
        "c",
        "un"
      ],
      [
        "▁e",
        "ff"
      ],
      [
        "▁n",
        "om"
      ],
      [
        "i",
        "que"
      ],
      [
        "ê",
        "te"
      ],
      [
        "eu",
        "t"
      ],
      [
        "▁au",
        "t"
      ],
      [
        "m",
        "er"
      ],
      [
        "▁",
        "H"
      ],
      [
        "▁ch",
        "ar"
      ],
      [
        "es",
        "."
      ],
      [
        "si",
        "ble"
      ],
      [
        "é",
        "p"
      ],
      [
        "ab",
        "les"
      ],
      [
        "t",
        "ér"
      ],
      [
        "▁t",
        "er"
      ],
      [
        "▁con",
        "v"
      ],
      [
        "▁v",
        "iv"
      ],
      [
        "▁seu",
        "le"
      ],
      [
        "▁as",
        "sez"
      ],
      [
        "▁i",
        "m"
      ],
      [
        "▁t",
        "em"
      ],
      [
        "▁f",
        "ais"
      ],
      [
        "is",
        "e"
      ],
      [
        "▁pu",
        "bli"
      ],
      [
        "▁a",
        "b"
      ],
      [
        "res",
        ","
      ],
      [
        "c",
        "oup"
      ],
      [
        "▁f",
        "em"
      ],
      [
        "▁m",
        "ain"
      ],
      [
        "▁d’",
        "aut"
      ],
      [
        "es",
        "prit"
      ],
      [
        "▁v",
        "ér"
      ],
      [
        "▁c",
        "or"
      ],
      [
        "▁L",
        "’"
      ],
      [
        "-",
        "v"
      ],
      [
        "]",
        "\n"
      ],
      [
        "c",
        "t"
      ],
      [
        "▁",
        "1"
      ],
      [
        "▁pa",
        "y"
      ],
      [
        "▁l’",
        "autre"
      ],
      [
        "▁con",
        "tre"
      ],
      [
        "▁con",
        "f"
      ],
      [
        "ain",
        "si"
      ],
      [
        "at",
        "t"
      ],
      [
        "▁",
        "ainsi"
      ],
      [
        "v",
        "er"
      ],
      [
        "▁L",
        "es"
      ],
      [
        "▁ser",
        "oit"
      ],
      [
        "▁g",
        "én"
      ],
      [
        "▁v",
        "ert"
      ],
      [
        "▁beau",
        "coup"
      ],
      [
        "▁a",
        "ppr"
      ],
      [
        "▁ch",
        "os"
      ],
      [
        "▁se",
        "c"
      ],
      [
        "▁r",
        "app"
      ],
      [
        "▁le",
        "ttre"
      ],
      [
        "▁l’",
        "am"
      ],
      [
        "▁plais",
        "ir"
      ],
      [
        "ien",
        "s"
      ],
      [
        "▁O",
        "n"
      ],
      [
        "▁d",
        "ét"
      ],
      [
        "▁b",
        "es"
      ],
      [
        "▁l",
        "ong"
      ],
      [
        "▁f",
        "r"
      ],
      [
        "is",
        "s"
      ],
      [
        "▁j",
        "our"
      ],
      [
        "▁g",
        "ens"
      ],
      [
        "▁li",
        "b"
      ],
      [
        "▁r",
        "és"
      ],
      [
        "▁t",
        "u"
      ],
      [
        "▁t",
        "on"
      ],
      [
        "▁l’",
        "un"
      ],
      [
        "▁m’",
        "en"
      ],
      [
        "▁d’",
        "être"
      ],
      [
        "▁d",
        "roit"
      ],
      [
        "re",
        "z"
      ],
      [
        "▁dé",
        "f"
      ],
      [
        "▁s",
        "ouv"
      ],
      [
        "qu",
        "el"
      ],
      [
        "é",
        "m"
      ],
      [
        "▁p",
        "ort"
      ],
      [
        "▁av",
        "ant"
      ],
      [
        "mb",
        "l"
      ],
      [
        "g",
        "ré"
      ],
      [
        "▁p",
        "os"
      ],
      [
        "▁pr",
        "és"
      ],
      [
        "▁donn",
        "er"
      ],
      [
        "▁tem",
        "s"
      ],
      [
        "▁v",
        "ol"
      ],
      [
        "c",
        "es"
      ],
      [
        "▁l’",
        "E"
      ],
      [
        "▁l’",
        "ex"
      ],
      [
        "▁M",
        "ons"
      ],
      [
        "ag",
        "es"
      ],
      [
        "g",
        "er"
      ],
      [
        "î",
        "t"
      ],
      [
        "▁au",
        "cun"
      ],
      [
        "-v",
        "ous"
      ],
      [
        "▁su",
        "pp"
      ],
      [
        "ité",
        ","
      ],
      [
        "oi",
        "là"
      ],
      [
        "▁qu’",
        "à"
      ],
      [
        "p",
        "os"
      ],
      [
        "▁l",
        "iv"
      ],
      [
        "▁a",
        "cc"
      ],
      [
        "g",
        "ne"
      ],
      [
        "▁v",
        "rai"
      ],
      [
        "▁C",
        "’est"
      ],
      [
        "as",
        "se"
      ],
      [
        "eu",
        "s"
      ],
      [
        "▁P",
        "ar"
      ],
      [
        "▁[",
        "*"
      ],
      [
        "▁j",
        "eu"
      ],
      [
        "▁e",
        "mp"
      ],
      [
        "▁V",
        "ous"
      ],
      [
        "▁n",
        "ouv"
      ],
      [
        "ent",
        "e"
      ],
      [
        "▁n’",
        "ai"
      ],
      [
        "▁prem",
        "ier"
      ],
      [
        "-",
        "j"
      ],
      [
        "▁c",
        "our"
      ],
      [
        "op",
        "h"
      ],
      [
        "m",
        "es,"
      ],
      [
        "an",
        "ge"
      ],
      [
        "▁m",
        "ot"
      ],
      [
        "▁pet",
        "it"
      ],
      [
        "é",
        "."
      ],
      [
        "▁ser",
        "v"
      ],
      [
        "te",
        "ment"
      ],
      [
        "▁par",
        "ce"
      ],
      [
        "▁a",
        "c"
      ],
      [
        "▁Mons",
        "i"
      ],
      [
        "qu",
        "e,"
      ],
      [
        "▁s",
        "o"
