{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "&": 3,
      "(": 4,
      ")": 5,
      "*": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      ";": 21,
      "?": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "G": 29,
      "H": 30,
      "I": 31,
      "J": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "O": 37,
      "P": 38,
      "Q": 39,
      "R": 40,
      "S": 41,
      "T": 42,
      "U": 43,
      "V": 44,
      "W": 45,
      "X": 46,
      "Y": 47,
      "Z": 48,
      "[": 49,
      "]": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "ยข": 77,
      "ยง": 78,
      "ยจ": 79,
      "ยฉ": 80,
      "ยช": 81,
      "ยซ": 82,
      "ยฎ": 83,
      "ยฏ": 84,
      "ยฐ": 85,
      "ยด": 86,
      "ยน": 87,
      "ยป": 88,
      "ยผ": 89,
      "ร": 90,
      "ร": 91,
      "ร": 92,
      "รข": 93,
      "ฤ": 94,
      "ฤ ": 95,
      "ฤข": 96,
      "ฤช": 97,
      "ฤซ": 98,
      "ฤฌ": 99,
      "ฤญ": 100,
      "ฤด": 101,
      "ฤต": 102,
      "ฤป": 103,
      "ล": 104,
      "ฤ d": 105,
      "es": 106,
      "ฤ l": 107,
      "en": 108,
      "ฤ p": 109,
      "รขฤข": 110,
      "รขฤขฤป": 111,
      "รยฉ": 112,
      "on": 113,
      "ฤ s": 114,
      "qu": 115,
      "ou": 116,
      "ฤ c": 117,
      "re": 118,
      "ฤ qu": 119,
      "er": 120,
      "an": 121,
      "oi": 122,
      "ฤ de": 123,
      "ฤ a": 124,
      "ฤ m": 125,
      "ฤ n": 126,
      "ai": 127,
      "ent": 128,
      "eu": 129,
      "il": 130,
      "ฤ t": 131,
      "ฤ f": 132,
      "ฤ v": 133,
      "ฤ &": 134,
      "ฤ la": 135,
      "le": 136,
      "ฤ pa": 137,
      "ฤ ร": 138,
      "ti": 139,
      "un": 140,
      "ฤ que": 141,
      "ฤ les": 142,
      "ฤ le": 143,
      "ri": 144,
      "ฤ รล": 145,
      "our": 146,
      "us": 147,
      "in": 148,
      "om": 149,
      "or": 150,
      "el": 151,
      "est": 152,
      "ant": 153,
      "ฤ j": 154,
      "te": 155,
      "me": 156,
      "ais": 157,
      "ui": 158,
      "ans": 159,
      "eur": 160,
      "ous": 161,
      "ฤ en": 162,
      "ฤ r": 163,
      "ont": 164,
      "ฤ des": 165,
      "ฤ ne": 166,
      "oit": 167,
      "ฤ un": 168,
      "ฤ au": 169,
      "ment": 170,
      "ฤ b": 171,
      "au": 172,
      "ce": 173,
      "ฤ par": 174,
      "ฤ pl": 175,
      "ฤ il": 176,
      "ฤ qui": 177,
      "is": 178,
      "tre": 179,
      "ons": 180,
      "tรยฉ": 181,
      "ฤ ce": 182,
      "รยช": 183,
      "รยจ": 184,
      "ฤ pr": 185,
      "ฤ pour": 186,
      "ar": 187,
      "ฤ pas": 188,
      "ฤ g": 189,
      "se": 190,
      "ฤ รยฉ": 191,
      "ra": 192,
      "ฤ plus": 193,
      "ฤ tou": 194,
      "si": 195,
      "oin": 196,
      "ฤ est": 197,
      "ฤ dans": 198,
      "li": 199,
      "ฤ se": 200,
      "at": 201,
      "ne": 202,
      "res": 203,
      "end": 204,
      "ouv": 205,
      "elle": 206,
      "ฤ ch": 207,
      "ฤ su": 208,
      "ฤ h": 209,
      "ฤ e": 210,
      "ch": 211,
      "les": 212,
      "ฤ com": 213,
      "it": 214,
      "ag": 215,
      "ฤ av": 216,
      "ฤ dรยฉ": 217,
      "ien": 218,
      "mp": 219,
      "ฤ leur": 220,
      "tion": 221,
      "ฤ du": 222,
      "os": 223,
      "ois": 224,
      "que": 225,
      "ฤ re": 226,
      "ฤ fai": 227,
      "pp": 228,
      "ฤ je": 229,
      "ฤ in": 230,
      "ฤ peu": 231,
      "ab": 232,
      "and": 233,
      "eux": 234,
      "ฤ lui": 235,
      "oir": 236,
      "ir": 237,
      "onn": 238,
      "ff": 239,
      "ฤ sa": 240,
      "ฤ L": 241,
      "ฤ tout": 242,
      "mes": 243,
      "ฤ C": 244,
      "ฤ tr": 245,
      "ens": 246,
      "ฤ o": 247,
      "ฤ son": 248,
      "al": 249,
      "ฤ si": 250,
      "ec": 251,
      "รยฉs": 252,
      "am": 253,
      "ฤ nous": 254,
      "ie": 255,
      "op": 256,
      "ain": 257,
      "ort": 258,
      "ฤ une": 259,
      "ci": 260,
      "รยชme": 261,
      "ฤ vous": 262,
      "ure": 263,
      "et": 264,
      "ฤ mais": 265,
      "ฤ sur": 266,
      "aut": 267,
      "ฤ S": 268,
      "ฤ di": 269,
      "de": 270,
      "ฤ con": 271,
      "ฤ รยฉt": 272,
      "ge": 273,
      "ฤ ou": 274,
      "ฤ bien": 275,
      "ฤ i": 276,
      "ฤ sans": 277,
      "รล": 278,
      "ฤ cet": 279,
      "ol": 280,
      "oint": 281,
      "ฤ sont": 282,
      "ers": 283,
      "รยจre": 284,
      "ces": 285,
      "ฤ hom": 286,
      "ฤ point": 287,
      "รยฉt": 288,
      "ฤ ser": 289,
      "รยฎ": 290,
      "ฤ on": 291,
      "oy": 292,
      "mi": 293,
      "ฤ me": 294,
      "ฤ ri": 295,
      "ours": 296,
      "ฤ li": 297,
      "ฤ P": 298,
      "ฤ ex": 299,
      "ฤ ses": 300,
      "ac": 301,
      "ฤ cel": 302,
      "av": 303,
      "roit": 304,
      "ter": 305,
      "ฤ rรยฉ": 306,
      "ouver": 307,
      "uis": 308,
      "ฤ ma": 309,
      "ation": 310,
      "ฤ ces": 311,
      "ฤ fait": 312,
      "รยป": 313,
      "ฤ for": 314,
      "di": 315,
      "ul": 316,
      "ฤ I": 317,
      "รยฉe": 318,
      "age": 319,
      "ฤ peut": 320,
      "tions": 321,
      "ฤ mรยชme": 322,
      "ฤ avec": 323,
      "ance": 324,
      "oins": 325,
      "ve": 326,
      "ils": 327,
      "ฤ quel": 328,
      "ฤ J": 329,
      "ฤ cons": 330,
      "ฤ D": 331,
      "as": 332,
      "ฤ dis": 333,
      "ฤ aux": 334,
      "tu": 335,
      "ฤ รยช": 336,
      "eurs": 337,
      "ฤ Il": 338,
      "ฤ E": 339,
      "ฤ y": 340,
      "ฤ faire": 341,
      "ature": 342,
      "ฤ gr": 343,
      "ฤ tous": 344,
      "ble": 345,
      "endre": 346,
      "ฤ elle": 347,
      "ฤ nature": 348,
      "ฤ vi": 349,
      "rai": 350,
      "esp": 351,
      "oient": 352,
      "ฤ cette": 353,
      "รยฉri": 354,
      "ฤ enf": 355,
      "une": 356,
      "ts": 357,
      "รยจs": 358,
      "ฤ comme": 359,
      "ez": 360,
      "ux": 361,
      "ฤ aut": 362,
      "ut": 363,
      "ฤ รยชtre": 364,
      "ฤ mon": 365,
      "rรยฉ": 366,
      "ฤ M": 367,
      "ence": 368,
      "รยด": 369,
      "able": 370,
      "ฤ cont": 371,
      "ฤ A": 372,
      "onne": 373,
      "jours": 374,
      "ฤ seu": 375,
      "ile": 376,
      "ฤ prรยฉ": 377,
      "ฤ toujours": 378,
      "rer": 379,
      "app": 380,
      "รยข": 381,
      "รยฉn": 382,
      "em": 383,
      "elles": 384,
      "ฤ dev": 385,
      "ue": 386,
      "ฤ leurs": 387,
      "ฤ Q": 388,
      "ฤ rien": 389,
      "ฤ faut": 390,
      "ฤ ni": 391,
      "ฤ grand": 392,
      "emp": 393,
      "ฤ app": 394,
      "ฤ ent": 395,
      "ฤ moins": 396,
      "pr": 397,
      "ang": 398,
      "ser": 399,
      "ฤ jam": 400,
      "ฤ ils": 401,
      "tes": 402,
      "ฤ pre": 403,
      "cu": 404,
      "ฤ et": 405,
      "ฤ jamais": 406,
      "ฤ pro": 407,
      "che": 408,
      "ฤ pri": 409,
      "ฤ mo": 410,
      "ฤ comm": 411,
      "รยชtre": 412,
      "รยน": 413,
      "ฤ mal": 414,
      "ฤ hommes": 415,
      "st": 416,
      "ฤ dont": 417,
      "รยปt": 418,
      "ait": 419,
      "ฤ ob": 420,
      "ord": 421,
      "omme": 422,
      "ฤ pe": 423,
      "gn": 424,
      "mb": 425,
      "ฤ puis": 426,
      "รยฉr": 427,
      "jet": 428,
      "ore": 429,
      "ฤ premi": 430,
      "ฤ Je": 431,
      "aire": 432,
      "ฤ rais": 433,
      "ฤ quand": 434,
      "aux": 435,
      "ฤ sent": 436,
      "ur": 437,
      "ler": 438,
      "ฤ ac": 439,
      "รยฉra": 440,
      "vent": 441,
      "รยง": 442,
      "ex": 443,
      "onc": 444,
      "ฤ oรยน": 445,
      "bli": 446,
      "ฤ cr": 447,
      "รยดt": 448,
      "ฤ ar": 449,
      "ฤ O": 450,
      "ฤ donn": 451,
      "ille": 452,
      "ฤ parti": 453,
      "ard": 454,
      "ฤ imp": 455,
      "otre": 456,
      "sent": 457,
      "ฤ co": 458,
      "ฤ prop": 459,
      "cher": 460,
      "ฤ homme": 461,
      "im": 462,
      "ฤ as": 463,
      "tin": 464,
      "ฤ doit": 465,
      "aรยฎ": 466,
      "ฤ T": 467,
      "ฤ car": 468,
      "homme": 469,
      "ond": 470,
      "ants": 471,
      "รยฉg": 472,
      "ient": 473,
      "ฤ conn": 474,
      "ฤ celui": 475,
      "ฤ Qu": 476,
      "cou": 477,
      "um": 478,
      "ussi": 479,
      "core": 480,
      "ver": 481,
      "ฤ encore": 482,
      "itรยฉ": 483,
      "out": 484,
      "eau": 485,
      "ฤ peup": 486,
      "orte": 487,
      "ist": 488,
      "รยฉes": 489,
      "ฤ per": 490,
      "ฤ N": 491,
      "ris": 492,
      "ฤ soit": 493,
      "ฤ vie": 494,
      "enir": 495,
      "ฤ vou": 496,
      "eure": 497,
      "rit": 498,
      "ine": 499,
      "ฤ comp": 500,
      "id": 501,
      "รยฉp": 502,
      "ฤ ont": 503,
      "ฤ cor": 504,
      "ฤ autres": 505,
      "ฤ autre": 506,
      "ฤ ca": 507,
      "ฤ man": 508,
      "ฤ mes": 509,
      "ฤ quelque": 510,
      "ฤ bon": 511,
      "insi": 512,
      "ฤ so": 513,
      "ion": 514,
      "mรยชme": 515,
      "ฤ V": 516,
      "ฤ deux": 517,
      "tat": 518,
      "nement": 519,
      "ฤ toutes": 520,
      "ฤ cela": 521,
      "ฤ jus": 522,
      "ฤ ju": 523,
      "ฤ diff": 524,
      "vre": 525,
      "ors": 526,
      "ฤ lib": 527,
      "autre": 528,
      "ฤ moi": 529,
      "ob": 530,
      "ฤ avoir": 531,
      "ps": 532,
      "ฤ fem": 533,
      "ques": 534,
      "ฤ seul": 535,
      "ฤ nos": 536,
      "omp": 537,
      "ฤ donc": 538,
      "ail": 539,
      "ฤ aussi": 540,
      "titu": 541,
      "tt": 542,
      "ฤ Le": 543,
      "ฤ Mais": 544,
      "ฤ vol": 545,
      "ฤ pu": 546,
      "oix": 547,
      "ฤ droit": 548,
      "lement": 549,
      "uit": 550,
      "oph": 551,
      "ฤ G": 552,
      "ฤ sou": 553,
      "ฤ ceux": 554,
      "ฤ dรยฉp": 555,
      "ฤ rest": 556,
      "ฤ bes": 557,
      "ฤ toute": 558,
      "ฤ pouv": 559,
      "ฤ R": 560,
      "voir": 561,
      "ฤ dou": 562,
      "ments": 563,
      "ฤ dire": 564,
      "cl": 565,
      "ose": 566,
      "ฤ dit": 567,
      "ฤ jeu": 568,
      "ouve": 569,
      "erre": 570,
      "ฤ La": 571,
      "ฤ raison": 572,
      "ฤ beau": 573,
      "ฤ sens": 574,
      "tรยฉs": 575,
      "lรล": 576,
      "รยฉd": 577,
      "ฤ Les": 578,
      "รยชmes": 579,
      "ฤ force": 580,
      "ations": 581,
      "ger": 582,
      "ieux": 583,
      "nes": 584,
      "รยจres": 585,
      "oc": 586,
      "sez": 587,
      "ฤ non": 588,
      "ฤ ver": 589,
      "ill": 590,
      "ฤ avant": 591,
      "ฤ main": 592,
      "use": 593,
      "ฤ esp": 594,
      "ier": 595,
      "ages": 596,
      "ฤ celle": 597,
      "ฤ rapp": 598,
      "ess": 599,
      "ฤ coeur": 600,
      "ables": 601,
      "ฤ peuple": 602,
      "ฤ ainsi": 603,
      "ฤ al": 604,
      "ฤ fort": 605,
      "ฤ gรยฉn": 606,
      "ฤ appr": 607,
      "omb": 608,
      "ฤ Si": 609,
      "ฤ rend": 610,
      "dre": 611,
      "enf": 612,
      "ฤ tra": 613,
      "ฤ lais": 614,
      "ฤ En": 615,
      "ฤ nรยฉ": 616,
      "ฤ an": 617,
      "gu": 618,
      "ฤ pay": 619,
      "ouvernement": 620,
      "ฤ naturel": 621,
      "mer": 622,
      "ali": 623,
      "rir": 624,
      "ฤ entre": 625,
      "ฤ volont": 626,
      "ฤ att": 627,
      "sible": 628,
      "รยฎtre": 629,
      "ฤ Di": 630,
      "ฤ pers": 631,
      "ฤ ab": 632,
      "mbl": 633,
      "ฤ On": 634,
      "ฤ mieux": 635,
      "ati": 636,
      "ฤ donner": 637,
      "gne": 638,
      "uc": 639,
      "ฤ tant": 640,
      "ฤ temp": 641,
      "ฤ besoin": 642,
      "eut": 643,
      "oire": 644,
      "ฤ rรยฉp": 645,
      "ad": 646,
      "mile": 647,
      "ฤ soci": 648,
      "prรยจs": 649,
      "ori": 650,
      "aine": 651,
      "nent": 652,
      "rรยช": 653,
      "ฤ fer": 654,
      "ฤ Ce": 655,
      "sion": 656,
      "ฤ conv": 657,
      "ฤ trop": 658,
      "ฤ eux": 659,
      "ฤ ins": 660,
      "ฤ nรยฉces": 661,
      "ฤ corps": 662,
      "ฤ votre": 663,
      "ฤ parce": 664,
      "ฤ hum": 665,
      "oses": 666,
      "ฤ particu": 667,
      "bles": 668,
      "ฤ particuli": 669,
      "ฤ choses": 670,
      "iens": 671,
      "aรยฎt": 672,
      "ophie": 673,
      "ante": 674,
      "ฤ elles": 675,
      "ฤ voir": 676,
      "ฤ eff": 677,
      "ฤ peti": 678,
      "ic": 679,
      "ฤ cha": 680,
      "ฤ premier": 681,
      "ฤ รยฉl": 682,
      "oyens": 683,
      "ฤ voy": 684,
      "ฤ pres": 685,
      "ฤ gรยฉnรยฉra": 686,
      "ฤ reg": 687,
      "ฤ met": 688,
      "ฤ cou": 689,
      "ฤ vรยฉri": 690,
      "ฤ รยฉtoit": 691,
      "ฤ mรยฉ": 692,
      "vers": 693,
      "ฤ voul": 694,
      "ฤ senti": 695,
      "ange": 696,
      "sions": 697,
      "ฤ emp": 698,
      "ฤ sera": 699,
      "ฤ lieu": 700,
      "str": 701,
      "sance": 702,
      "ฤ fois": 703,
      "ฤ monde": 704,
      "cer": 705,
      "ฤ sau": 706,
      "coup": 707,
      "ฤ donne": 708,
      "ฤ seroit": 709,
      "ฤ publi": 710,
      "ฤ aff": 711,
      "ฤ liber": 712,
      "ฤ part": 713,
      "ฤ รยฉg": 714,
      "ฤ supp": 715,
      "ente": 716,
      "ฤ rapport": 717,
      "quel": 718,
      "ฤ conf": 719,
      "ong": 720,
      "vous": 721,
      "ฤ quoi": 722,
      "ins": 723,
      "ner": 724,
      "ฤ mont": 725,
      "ฤ volontรยฉ": 726,
      "ฤ voit": 727,
      "ฤ Gouvernement": 728,
      "oli": 729,
      "ฤ gu": 730,
      "ฤ cher": 731,
      "ale": 732,
      "รยฉtรยฉ": 733,
      "ฤ mis": 734,
      "aient": 735,
      "ฤ objet": 736,
      "ฤ diffรยฉr": 737,
      "aires": 738,
      "ฤ id": 739,
      "ฤ beaucoup": 740,
      "ฤ notre": 741,
      "tement": 742,
      "ฤ รยฉtat": 743,
      "ฤ im": 744,
      "ฤ juge": 745,
      "ฤ pos": 746,
      "ฤ auc": 747,
      "ฤ reste": 748,
      "quer": 749,
      "ฤ dem": 750,
      "ฤ vrai": 751,
      "Etat": 752,
      "ฤ rรยฉs": 753,
      "ฤ dรยฉf": 754,
      "cip": 755,
      "rez": 756,
      "ฤ gens": 757,
      "ฤ mar": 758,
      "ฤ รยข": 759,
      "ฤ assez": 760,
      "lรยฉ": 761,
      "ฤ go": 762,
      "ฤ fr": 763,
      "ฤ Sophie": 764,
      "ฤ plais": 765,
      "ฤ savoir": 766,
      "ฤ pays": 767,
      "ฤ cit": 768,
      "tres": 769,
      "ฤ rendre": 770,
      "att": 771,
      "ras": 772,
      "ฤ sub": 773,
      "ฤ font": 774,
      "ฤ veut": 775,
      "ฤ รยฉtรยฉ": 776,
      "ฤ contre": 777,
      "ฤ sui": 778,
      "รยชte": 779,
      "ฤ Pour": 780,
      "ฤ libertรยฉ": 781,
      "tรยฉrรยช": 782,
      "ฤ temps": 783,
      "ฤ comment": 784,
      "ฤ enfants": 785,
      "ฤ prin": 786,
      "tr": 787,
      "tri": 788,
      "ฤ sec": 789,
      "ฤ ad": 790,
      "lig": 791,
      "ฤ serv": 792,
      "eureux": 793,
      "ses": 794,
      "oilรล": 795,
      "ฤ tour": 796,
      "ฤ yeux": 797,
      "ฤ trav": 798,
      "sant": 799,
      "tif": 800,
      "ions": 801,
      "ฤ am": 802,
      "ฤ ti": 803,
      "ฤ ph": 804,
      "ฤ chose": 805,
      "ฤ nรยฉcess": 806,
      "ฤ chaque": 807,
      "ฤ long": 808,
      "ouvent": 809,
      "ฤ fais": 810,
      "ฤ simp": 811,
      "ฤ loi": 812,
      "oser": 813,
      "ฤ trรยจs": 814,
      "oyen": 815,
      "min": 816,
      "ฤ sous": 817,
      "asse": 818,
      "uire": 819,
      "autres": 820,
      "ฤ devoir": 821,
      "ฤ jusqu": 822,
      "ฤ comb": 823,
      "ฤ propre": 824,
      "iรยจre": 825,
      "ace": 826,
      "ฤ sait": 827,
      "abit": 828,
      "rent": 829,
      "ฤ peine": 830,
      "heur": 831,
      "ฤ cour": 832,
      "ฤ jou": 833,
      "ฤ exp": 834,
      "acun": 835,
      "ฤ cer": 836,
      "ฤ maรยฎtre": 837,
      "ฤ prรยฉs": 838,
      "per": 839,
      "ฤ es": 840,
      "ฤ fac": 841,
      "esprit": 842,
      "anger": 843,
      "enfant": 844,
      "aรยฎtre": 845,
      "ฤ vois": 846,
      "ordre": 847,
      "ฤ femme": 848,
      "ฤ pouvoir": 849,
      "ฤ che": 850,
      "ฤ ag": 851,
      "ude": 852,
      "ฤ vos": 853,
      "ฤ avoit": 854,
      "ฤ inc": 855,
      "istra": 856,
      "alitรยฉ": 857,
      "ฤ ter": 858,
      "raire": 859,
      "mรยฉ": 860,
      "ฤ us": 861,
      "ances": 862,
      "tรยฉrรยชt": 863,
      "des": 864,
      "vรยฉ": 865,
      "ฤ femmes": 866,
      "ฤ plaisir": 867,
      "imp": 868,
      "ฤ doi": 869,
      "ฤ sen": 870,
      "ฤ conser": 871,
      "ฤ U": 872,
      "ฤ mรยชmes": 873,
      "ents": 874,
      "sement": 875,
      "par": 876,
      "sir": 877,
      "illes": 878,
      "rois": 879,
      "ฤ sembl": 880,
      "ฤ suff": 881,
      "ฤ mor": 882,
      "ฤ jeunes": 883,
      "ฤ commun": 884,
      "ฤ loix": 885,
      "endant": 886,
      "ฤ premiรยจre": 887,
      "ฤ Dieu": 888,
      "ฤ lรยฉg": 889,
      "รยฉtat": 890,
      "ฤ personne": 891,
      "ฤ nour": 892,
      "tique": 893,
      "รยขt": 894,
      "ilitรยฉ": 895,
      "ฤ tel": 896,
      "ฤ chacun": 897,
      "ect": 898,
      "oritรยฉ": 899,
      "ฤ gouver": 900,
      "ฤ char": 901,
      "ฤ trouve": 902,
      "amour": 903,
      "ฤ demand": 904,
      "ains": 905,
      "osi": 906,
      "ฤ loin": 907,
      "isรยฉ": 908,
      "รยจve": 909,
      "ฤ port": 910,
      "ฤ sรยป": 911,
      "ฤ trouver": 912,
      "ฤ enfin": 913,
      "ฤ vertu": 914,
      "ฤ presque": 915,
      "cri": 916,
      "ฤ ci": 917,
      "ฤ mort": 918,
      "ches": 919,
      "ฤ dรยฉj": 920,
      "ฤ dรยฉs": 921,
      "avoir": 922,
      "ฤ indi": 923,
      "ฤ seulement": 924,
      "tout": 925,
      "ฤ poli": 926,
      "air": 927,
      "ฤ enfant": 928,
      "exp": 929,
      "are": 930,
      "quoi": 931,
      "ฤ nul": 932,
      "ฤ seule": 933,
      "ฤ travail": 934,
      "ฤ dรยฉjรล": 935,
      "ct": 936,
      "ro": 937,
      "vant": 938,
      "ฤ jour": 939,
      "ฤ sujet": 940,
      "iter": 941,
      "ฤ sociรยฉtรยฉ": 942,
      "ront": 943,
      "ฤ [": 944,
      "ฤ Que": 945,
      "ฤ puisse": 946,
      "ฤ Quand": 947,
      "ฤ diffic": 948,
      "ฤ jeune": 949,
      "ฤ lรล": 950,
      "ฤ nom": 951,
      "ฤ fond": 952,
      "ellement": 953,
      "ju": 954,
      "ฤ aim": 955,
      "ฤ fau": 956,
      "ฤ passions": 957,
      "ฤ exemp": 958,
      "ique": 959,
      "ฤ ai": 960,
      "iles": 961,
      "ฤ nรยฉcessaire": 962,
      "mis": 963,
      "ฤ terre": 964,
      "ฤ Cet": 965,
      "ฤ bonheur": 966,
      "je": 967,
      "ฤ fi": 968,
      "ฤ vu": 969,
      "ฤ princip": 970,
      "cep": 971,
      "ฤ distin": 972,
      "ฤ mot": 973,
      "ฤ effet": 974,
      "ฤ pens": 975,
      "agin": 976,
      "ฤ rec": 977,
      "ฤ instr": 978,
      "ฤ prรยฉc": 979,
      "ems": 980,
      "lis": 981,
      "ฤ ut": 982,
      "ฤ tems": 983,
      "ฤ gar": 984,
      "ฤ tu": 985,
      "ฤ rem": 986,
      "ฤ autant": 987,
      "fin": 988,
      "ฤ bonne": 989,
      "lir": 990,
      "ฤ Emile": 991,
      "chant": 992,
      "iennent": 993,
      "ฤ grande": 994,
      "ฤ voud": 995,
      "mรยชmes": 996,
      "ฤ sais": 997,
      "ฤ br": 998,
      "ction": 999,
      "ฤ sort": 1000,
      "ฤ resp": 1001,
      "ฤ souff": 1002,
      "ฤ [*": 1003,
      "ฤ aprรยจs": 1004,
      "tis": 1005,
      "ฤ pen": 1006,
      "รยฉl": 1007,
      "ฤ disp": 1008,
      "ฤ contraire": 1009,
      "ฤ prod": 1010,
      "ฤ F": 1011,
      "ฤ mom": 1012,
      "ฤ nomb": 1013,
      "ฤ Dans": 1014,
      "titution": 1015,
      "รยฉtoit": 1016,
      "if": 1017,
      "yant": 1018,
      "ฤ souvent": 1019,
      "ฤ รฤซ": 1020,
      "ฤ ret": 1021,
      "ฤ contra": 1022,
      "auv": 1023,
      "ฤ eรยปt": 1024,
      "ฤ goรยปt": 1025,
      "ฤ fut": 1026,
      "ฤ enfans": 1027,
      "ฤ doivent": 1028,
      "mens": 1029,
      "ฤ prendre": 1030,
      "ฤ repr": 1031,
      "ass": 1032,
      "ฤ alors": 1033,
      "ges": 1034,
      "ฤ รยฉle": 1035,
      "ฤ รยฉtab": 1036,
      "ฤ celles": 1037,
      "ฤ sel": 1038,
      "ฤ cri": 1039,
      "ern": 1040,
      "ฤ prend": 1041,
      "rant": 1042,
      "ฤ dรยฉli": 1043,
      "ves": 1044,
      "รยฉqu": 1045,
      "ฤ humain": 1046,
      "fois": 1047,
      "vres": 1048,
      "ฤ fin": 1049,
      "ฤ peuvent": 1050,
      "ฤ pi": 1051,
      "ฤ ait": 1052,
      "rib": 1053,
      "int": 1054,
      "ฤ ind": 1055,
      "ฤ perd": 1056,
      "mble": 1057,
      "ฤ รยฉtant": 1058,
      "รยฉtend": 1059,
      "ฤ sentir": 1060,
      "ฤ sentiment": 1061,
      "ฤ aucun": 1062,
      "ฤ citoyens": 1063,
      "cien": 1064,
      "lle": 1065,
      "ilos": 1066,
      "ฤ tromp": 1067,
      "ฤ vient": 1068,
      "ฤ prรยฉv": 1069,
      "ฤ moment": 1070,
      "tant": 1071,
      "tir": 1072,
      "ฤ ici": 1073,
      "ucation": 1074,
      "ฤ idรยฉes": 1075,
      "ฤ nombre": 1076,
      "xi": 1077,
      "ฤ cl": 1078,
      "ฤ nouv": 1079,
      "ฤ trouv": 1080,
      "ฤ memb": 1081,
      "ฤ De": 1082,
      "ฤ ass": 1083,
      "ฤ suis": 1084,
      "ฤ grands": 1085,
      "pi": 1086,
      "ฤ sorte": 1087,
      "ฤ mรยจre": 1088,
      "ฤ change": 1089,
      "ran": 1090,
      "ฤ remp": 1091,
      ".]": 1092,
      "ฤ sien": 1093,
      "oign": 1094,
      "ฤ ren": 1095,
      "eff": 1096,
      "ฤ lois": 1097,
      "era": 1098,
      "olu": 1099,
      "serv": 1100,
      "ฤ selon": 1101,
      "uite": 1102,
      "ฤ vivre": 1103,
      "ฤ moeurs": 1104,
      "ฤ peuples": 1105,
      "ฤ maniรยจre": 1106,
      "bre": 1107,
      "ฤ consid": 1108,
      "ฤ commen": 1109,
      "time": 1110,
      "vid": 1111,
      "ฤ cond": 1112,
      "ฤ rรยฉf": 1113,
      "ฤ รยขge": 1114,
      "ฤ forme": 1115,
      "gent": 1116,
      "ฤ ans": 1117,
      "enant": 1118,
      "ฤ nais": 1119,
      "ulti": 1120,
      "ฤ Vous": 1121,
      "รยฉm": 1122,
      "ฤ passer": 1123,
      "ฤ cesse": 1124,
      "ฤ prof": 1125,
      "ฤ Un": 1126,
      "ฤ parler": 1127,
      "รยจce": 1128,
      "ฤ rep": 1129,
      "ฤ cert": 1130,
      "ฤ lang": 1131,
      "ili": 1132,
      "ฤ B": 1133,
      "ฤ mag": 1134,
      "ฤ moyen": 1135,
      "ฤ fรยปt": 1136,
      "ฤ chez": 1137,
      "ฤ heureux": 1138,
      "ฤ oc": 1139,
      "ientรยดt": 1140,
      "sรยฉ": 1141,
      "oie": 1142,
      "ฤ &,": 1143,
      "ฤ suc": 1144,
      "ฤ dรยฉsir": 1145,
      "abord": 1146,
      "ฤ quelques": 1147,
      "ฤ Nous": 1148,
      "ฤ objets": 1149,
      "art": 1150,
      "ฤ rel": 1151,
      "ฤ contin": 1152,
      "ฤ disc": 1153,
      "ฤ crain": 1154,
      "ds": 1155,
      "ฤ cas": 1156,
      "ฤ place": 1157,
      "ฤ dรยฉpend": 1158,
      "ฤ philos": 1159,
      "ฤ soin": 1160,
      "ฤ vain": 1161,
      "ฤ pau": 1162,
      "rage": 1163,
      "ouverain": 1164,
      "ฤ acc": 1165,
      "ฤ regard": 1166,
      "tte": 1167,
      "ฤ ques": 1168,
      "ฤ mรยฉri": 1169,
      "ฤ fl": 1170,
      "ฤ prรยฉju": 1171,
      "avant": 1172,
      "ฤ anim": 1173,
      "fs": 1174,
      "ฤ honn": 1175,
      "ฤ rev": 1176,
      "ฤ Ch": 1177,
      "ฤ prix": 1178,
      "ฤ vรยฉrit": 1179,
      "ฤ foi": 1180,
      "ฤ fam": 1181,
      "temp": 1182,
      "iere": 1183,
      "ฤ Rom": 1184,
      "ฤ gรยฉnรยฉrale": 1185,
      "ommes": 1186,
      "..": 1187,
      "gue": 1188,
      "ฤ porte": 1189,
      "ฤ mouve": 1190,
      "ฤ voix": 1191,
      "ฤ habit": 1192,
      "autoritรยฉ": 1193,
      "ฤ mod": 1194,
      "trie": 1195,
      "ฤ eu": 1196,
      "ฤ soins": 1197,
      "ฤ rรยจ": 1198,
      "appr": 1199,
      "ฤ libre": 1200,
      "ฤ esprit": 1201,
      "ฤ mauv": 1202,
      "ฤ ton": 1203,
      "ฤ dรยฉv": 1204,
      "รยงons": 1205,
      "ฤ rรยฉpond": 1206,
      "ฤ membres": 1207,
      "ฤ H": 1208,
      "ฤ bientรยดt": 1209,
      "ฤ Au": 1210,
      "ฤ import": 1211,
      "opp": 1212,
      "xe": 1213,
      "ฤ รยฉp": 1214,
      "ฤ inf": 1215,
      "ฤ consรยฉqu": 1216,
      "ฤ abs": 1217,
      "ฤ รยฉlรยจve": 1218,
      "isรยฉment": 1219,
      "ฤ Cette": 1220,
      "lent": 1221,
      "euse": 1222,
      "lez": 1223,
      "ฤ parmi": 1224,
      "ฤ meill": 1225,
      "ฤ Par": 1226,
      "ฤ quelle": 1227,
      "ฤ cap": 1228,
      "ฤ Voilรล": 1229,
      "gr": 1230,
      "ฤ รยด": 1231,
      "ฤ arri": 1232,
      "ฤ petit": 1233,
      "uri": 1234,
      "ences": 1235,
      "รยฉrer": 1236,
      "acc": 1237,
      "ฤ mari": 1238,
      "ฤ mettre": 1239,
      "ฤ bor": 1240,
      "ฤ surtout": 1241,
      "ฤ devoirs": 1242,
      "aff": 1243,
      "ฤ \"": 1244,
      "ฤ pรยจre": 1245,
      "ฤ soient": 1246,
      "ฤ fra": 1247,
      "els": 1248,
      "ฤ aura": 1249,
      "tรยฉe": 1250,
      "ฤ puissance": 1251,
      "ฤ mesure": 1252,
      "oyez": 1253,
      "ฤ prรยฉf": 1254,
      "ฤ mains": 1255,
      "ฤ vรยฉritable": 1256,
      "ฤ mauvais": 1257,
      "grรยฉ": 1258,
      "ign": 1259,
      "ues": 1260,
      "รฤซ": 1261,
      "ฤ cent": 1262,
      "รยชtes": 1263,
      "ฤ hon": 1264,
      "ฤ op": 1265,
      "ฤ maxi": 1266,
      "ฤ Elle": 1267,
      "ฤ premiers": 1268,
      "ฤ coup": 1269,
      "ฤ vรยฉritรยฉ": 1270,
      "ฤ publique": 1271,
      "รยฉcu": 1272,
      "ฤ sit": 1273,
      "ฤ pourquoi": 1274,
      "ฤ Cor": 1275,
      "ฤ รยฉtr": 1276,
      "รยฎt": 1277,
      "ฤ connais": 1278,
      "ฤ cause": 1279,
      "dess": 1280,
      "ubli": 1281,
      "ฤ malh": 1282,
      "ฤ juger": 1283,
      "clav": 1284,
      "ฤ laisser": 1285,
      "ฤ or": 1286,
      "oute": 1287,
      "entend": 1288,
      "รยจte": 1289,
      "ฤ gra": 1290,
      "ฤ dรยฉt": 1291,
      "ฤ appar": 1292,
      "gรยฉs": 1293,
      "ฤ sages": 1294,
      "ฤ veux": 1295,
      "ฤ dรยฉc": 1296,
      "ฤ intรยฉrรยชt": 1297,
      "ฤ partie": 1298,
      "ฤ chercher": 1299,
      "ฤ prรยฉsent": 1300,
      "ฤ por": 1301,
      "ฤ Pol": 1302,
      "ฤ impos": 1303,
      "arer": 1304,
      "ฤ dern": 1305,
      "ฤ no": 1306,
      "รยจme": 1307,
      "ฤ trou": 1308,
      "ฤ exer": 1309,
      "ฤ pris": 1310,
      "ฤ quelquefois": 1311,
      "ฤ sรยปr": 1312,
      "ฤ laqu": 1313,
      "tive": 1314,
      "antes": 1315,
      "ฤ rรยฉg": 1316,
      "rait": 1317,
      "ฤ crois": 1318,
      "ฤ combien": 1319,
      "ฤ exemple": 1320,
      "oรยฎtre": 1321,
      "vis": 1322,
      "esse": 1323,
      "enu": 1324,
      "ฤ nation": 1325,
      "tice": 1326,
      "ฤ gouvern": 1327,
      "lus": 1328,
      "rais": 1329,
      "ฤ sp": 1330,
      "user": 1331,
      "omm": 1332,
      "ise": 1333,
      "onnes": 1334,
      "ฤ Ainsi": 1335,
      "ฤ magistra": 1336,
      "ฤ Corps": 1337,
      "ari": 1338,
      "honn": 1339,
      "ฤ ord": 1340,
      "ฤ mille": 1341,
      "ouvrage": 1342,
      "รยฉnat": 1343,
      "cup": 1344,
      "ฤ apprendre": 1345,
      "ฤ naturelle": 1346,
      "ฤ subs": 1347,
      "oisi": 1348,
      "ฤ mรยฉp": 1349,
      "ฤ lequel": 1350,
      "iste": 1351,
      "chรยฉ": 1352,
      "ฤ entend": 1353,
      "ฤ humaine": 1354,
      "ฤ vouloir": 1355,
      "yst": 1356,
      "รยฉrรยฉ": 1357,
      "ฤ maux": 1358,
      "ฤ plut": 1359,
      "ager": 1360,
      "ฤ trai": 1361,
      "ici": 1362,
      "รยฉv": 1363,
      "ฤ soi": 1364,
      "ฤ fal": 1365,
      "ฤ constitution": 1366,
      "ฤ rapports": 1367,
      "ฤ civ": 1368,
      "ฤ plutรยดt": 1369,
      "ales": 1370,
      "entes": 1371,
      "ฤ fav": 1372,
      "tiรยฉ": 1373,
      "ฤ acqu": 1374,
      "ฤ possible": 1375,
      "cรยฉ": 1376,
      "anitรยฉ": 1377,
      "ฤ voilรล": 1378,
      "uses": 1379,
      "ister": 1380,
      "ats": 1381,
      "ฤ Non": 1382,
      "ฤ aucune": 1383,
      "ฤ reconn": 1384,
      "ap": 1385,
      "leurs": 1386,
      "tie": 1387,
      "tient": 1388,
      "instr": 1389,
      "ฤ choix": 1390,
      "onner": 1391,
      "รยฎtres": 1392,
      "ฤ commence": 1393,
      "ฤ droits": 1394,
      "ire": 1395,
      "รยฉc": 1396,
      "onde": 1397,
      "ฤ sage": 1398,
      "ฤ gen": 1399,
      "ฤ jugement": 1400,
      "enez": 1401,
      "ฤ ref": 1402,
      "ฤ relig": 1403,
      "ฤ maรยฎtres": 1404,
      "ฤ mots": 1405,
      "ฤ besoins": 1406,
      "ฤ Rรยฉp": 1407,
      "ฤ sensible": 1408,
      "gment": 1409,
      "ฤ tomb": 1410,
      "ฤ tรยชte": 1411,
      "issent": 1412,
      "ฤ รยฉc": 1413,
      "agne": 1414,
      "ฤ Ne": 1415,
      "ฤ jours": 1416,
      "met": 1417,
      "cevoir": 1418,
      "ฤ sav": 1419,
      "รยฉrience": 1420,
      "ฤ maint": 1421,
      "ฤ particulier": 1422,
      "ฤ faud": 1423,
      "ฤ laquelle": 1424,
      "ฤ lu": 1425,
      "reux": 1426,
      "isl": 1427,
      "ection": 1428,
      "รยฉrir": 1429,
      "ฤ Tout": 1430,
      "ฤ empl": 1431,
      "ฤ question": 1432,
      "dessus": 1433,
      "ฤ Rรยฉpubli": 1434,
      "ieurs": 1435,
      "pendant": 1436,
      "ฤ ress": 1437,
      "ฤ prom": 1438,
      "sitรยฉ": 1439,
      "ฤ dรยฉg": 1440,
      "ฤ attent": 1441,
      "ฤ idรยฉe": 1442,
      "ฤ servir": 1443,
      "ฤ simple": 1444,
      "ฤ difficile": 1445,
      "ฤ continu": 1446,
      "eil": 1447,
      "gle": 1448,
      "ฤ moyens": 1449,
      "ฤ te": 1450,
      "ฤ reรยง": 1451,
      "ฤ doute": 1452,
      "ฤ utile": 1453,
      "gรยฉ": 1454,
      "entre": 1455,
      "ฤ tient": 1456,
      "ฤ bou": 1457,
      "resse": 1458,
      "ฤ trans": 1459,
      "citรยฉ": 1460,
      "ฤ seront": 1461,
      "ฤ Ils": 1462,
      "ฤ petits": 1463,
      "este": 1464,
      "ฤ roi": 1465,
      "iss": 1466,
      "raient": 1467,
      "stant": 1468,
      "ฤ particuliers": 1469,
      "ฤ sensi": 1470,
      "up": 1471,
      "enne": 1472,
      "iner": 1473,
      "tez": 1474,
      "ฤ dรยฉtr": 1475,
      "ฤ conc": 1476,
      "ultรยฉs": 1477,
      "รยขme": 1478,
      "ฤ devient": 1479,
      "ฤ laisse": 1480,
      "ฤ atta": 1481,
      "ฤ distingu": 1482,
      "hum": 1483,
      "ourd": 1484,
      "tรยฉri": 1485,
      "ฤ prรยฉtend": 1486,
      "ฤ plusieurs": 1487,
      "ฤ inter": 1488,
      "ฤ importe": 1489,
      "ฤ politique": 1490,
      "ca": 1491,
      "rui": 1492,
      "ฤ croit": 1493,
      "ฤ vis": 1494,
      "ฤ patrie": 1495,
      "รยฉgalitรยฉ": 1496,
      "temps": 1497,
      "ฤ sin": 1498,
      "qui": 1499,
      "ฤ mรยฉt": 1500,
      "usage": 1501,
      "ฤ semble": 1502,
      "ฤ hors": 1503,
      "ฤ divers": 1504,
      "ฤ biens": 1505,
      "ฤ croire": 1506,
      "erreur": 1507,
      "ฤ tirer": 1508,
      "ฤ semblables": 1509,
      "ฤ remar": 1510,
      "ฤ fille": 1511,
      "ฤ parle": 1512,
      "agit": 1513,
      "ฤ riches": 1514,
      "รยฉration": 1515,
      "ฤ connaรยฎtre": 1516,
      "ฤ diffรยฉrence": 1517,
      "ฤ imagin": 1518,
      "ฤ รฤซmile": 1519,
      "habit": 1520,
      "รยฏ": 1521,
      "ฤ tal": 1522,
      "oindre": 1523,
      "ฤ sign": 1524,
      "ฤ connois": 1525,
      "quels": 1526,
      "ฤ porter": 1527,
      "ฤ philosoph": 1528,
      "ฤ frapp": 1529,
      "alement": 1530,
      "ot": 1531,
      "rain": 1532,
      "ense": 1533,
      "ret": 1534,
      "intรยฉrรยชt": 1535,
      "ฤ heure": 1536,
      "chent": 1537,
      "ฤ Souverain": 1538,
      "ฤ Or": 1539,
      "ฤ prรยฉjugรยฉs": 1540,
      "og": 1541,
      "ode": 1542,
      "inion": 1543,
      "ฤ forces": 1544,
      "ฤ public": 1545,
      "ฤ conserver": 1546,
      "ฤ discours": 1547,
      "lex": 1548,
      "ฤ avez": 1549,
      "ฤ Ces": 1550,
      "ฤ รยฉtoient": 1551,
      "coutu": 1552,
      "รยฉducation": 1553,
      "ฤ espรยจce": 1554,
      "ฤ plaisirs": 1555,
      "ฤ famille": 1556,
      "ฤ religion": 1557,
      "ies": 1558,
      "lu": 1559,
      "ฤ pie": 1560,
      "ฤ avons": 1561,
      "ฤ cru": 1562,
      "ocra": 1563,
      "ฤ apprend": 1564,
      "ฤ goรยป": 1565,
      "ฤ mรยฉrite": 1566,
      "nรยฉ": 1567,
      "ole": 1568,
      "ฤ fa": 1569,
      "ฤ auroit": 1570,
      "ฤ plu": 1571,
      "ฤ propor": 1572,
      "ฤ sentiments": 1573,
      "ible": 1574,
      "ฤ col": 1575,
      "elopp": 1576,
      "ฤ plain": 1577,
      "ฤ gouvernement": 1578,
      "ฤ dรยฉm": 1579,
      "ฤ recher": 1580,
      "avoit": 1581,
      "ฤ faits": 1582,
      "ult": 1583,
      "รยขge": 1584,
      "ฤ juste": 1585,
      "ฤ gรยฉnรยฉral": 1586,
      "ฤ agrรยฉ": 1587,
      "osition": 1588,
      ".\"": 1589,
      "cรยจs": 1590,
      "roient": 1591,
      "ysi": 1592,
      "ฤ cรยด": 1593,
      "ฤ tard": 1594,
      "ฤ fit": 1595,
      "ฤ vers": 1596,
      "vez": 1597,
      "ฤ Quel": 1598,
      "รยฉpar": 1599,
      "ฤ sujets": 1600,
      "ฤ mouvement": 1601,
      "vin": 1602,
      "ฤ sor": 1603,
      "ฤ prรยช": 1604,
      "ฤ รยฉd": 1605,
      "ฤ sexe": 1606,
      "ฤ emb": 1607,
      "ฤ inut": 1608,
      "ฤ trois": 1609,
      "ฤ off": 1610,
      "avois": 1611,
      "dire": 1612,
      "ฤ raisons": 1613,
      "ฤ connoรยฎtre": 1614,
      "ฤ justice": 1615,
      "objet": 1616,
      "titude": 1617,
      "ฤ montrer": 1618,
      "ฤ guรยจre": 1619,
      "ฤ lรยฉgisl": 1620,
      "ฤ demande": 1621,
      "cience": 1622,
      "eรยปt": 1623,
      "ivers": 1624,
      "vi": 1625,
      "vation": 1626,
      "ennent": 1627,
      "รยฉle": 1628,
      "ฤ ta": 1629,
      "ฤ longtemps": 1630,
      "ฤ penser": 1631,
      "avantage": 1632,
      "ฤ Rรยฉpublique": 1633,
      "cle": 1634,
      "ciens": 1635,
      "od": 1636,
      "ฤ paraรยฎt": 1637,
      "ฤ pourtant": 1638,
      "ฤ ign": 1639,
      "ฤ progr": 1640,
      "ฤ malgrรยฉ": 1641,
      "ฤ corr": 1642,
      "ฤ montre": 1643,
      "ฤ progrรยจs": 1644,
      "fai": 1645,
      "sances": 1646,
      "tus": 1647,
      "ฤ tend": 1648,
      "tier": 1649,
      "ines": 1650,
      "ฤ bras": 1651,
      "arras": 1652,
      "ฤ Cel": 1653,
      "รยฉtab": 1654,
      "ฤ viol": 1655,
      "ฤ Al": 1656,
      "ฤ carac": 1657,
      "ฤ pauvre": 1658,
      ".*": 1659,
      "nรยฉe": 1660,
      "ฤ dom": 1661,
      "erce": 1662,
      "ฤ nรยฉg": 1663,
      "ฤ fils": 1664,
      "ฤ va": 1665,
      "lic": 1666,
      "ฤ livre": 1667,
      "ฤ form": 1668,
      "ฤ gros": 1669,
      "ฤ obรยฉ": 1670,
      "ฤ animaux": 1671,
      "ฤ dรยฉvelopp": 1672,
      "ฤ genre": 1673,
      "ece": 1674,
      "ฤ sang": 1675,
      "ฤ pare": 1676,
      "orme": 1677,
      "ฤ prรยจs": 1678,
      "arde": 1679,
      "imagin": 1680,
      "ฤ empรยช": 1681,
      "ministra": 1682,
      "ฤ jeunesse": 1683,
      "ฤ toi": 1684,
      "ฤ ville": 1685,
      "litรยฉ": 1686,
      "autant": 1687,
      "ฤ Sรยฉnat": 1688,
      "ฤ condi": 1689,
      "ฤ sert": 1690,
      "ฤ faites": 1691,
      "ฤ grandes": 1692,
      "ฤ citoyen": 1693,
      "atta": 1694,
      "ฤ suivre": 1695,
      "ฤ respec": 1696,
      "ฤ produit": 1697,
      "honneur": 1698,
      "ฤ pรยฉn": 1699,
      "ฤ ty": 1700,
      "ฤ leรยงons": 1701,
      "ource": 1702,
      "ฤ uns": 1703,
      "argent": 1704,
      "ฤ dรยฉd": 1705,
      "ฤ int": 1706,
      "ฤ devant": 1707,
      "ฤ observ": 1708,
      "ฤ rester": 1709,
      "ฤ occup": 1710,
      "ฤ dรยจs": 1711,
      "ฤ aj": 1712,
      "ฤ mu": 1713,
      "ฤ tent": 1714,
      "รยจle": 1715,
      "ฤ passe": 1716,
      "ฤ riche": 1717,
      "ฤ Etat": 1718,
      "ฤ vertus": 1719,
      "ฤ nรยฉcessitรยฉ": 1720,
      "ฤ proportion": 1721,
      "tรยดt": 1722,
      "auc": 1723,
      "ฤ pass": 1724,
      "ฤ changer": 1725,
      "andis": 1726,
      "ฤ commune": 1727,
      "ฤ coeurs": 1728,
      "ฤ propres": 1729,
      "ฤ connaรยฎt": 1730,
      "ฤ fera": 1731,
      "ฤ conven": 1732,
      "ฤ suffit": 1733,
      "ฤ morale": 1734,
      "ฤ faute": 1735,
      "ฤ principe": 1736,
      "aprรยจs": 1737,
      "ฤ sol": 1738,
      "ฤ moindre": 1739,
      "ฤ four": 1740,
      "ฤ pourroit": 1741,
      "ฤ dรยฉter": 1742,
      "ฤ opp": 1743,
      "ulte": 1744,
      "ฤ content": 1745,
      "รยขche": 1746,
      "ฤ guerre": 1747,
      "ฤ usage": 1748,
      "ฤ dรยฉsirs": 1749,
      "ayant": 1750,
      "con": 1751,
      "ฤ pun": 1752,
      "ฤ peur": 1753,
      "ฤ syst": 1754,
      "ฤ aisรยฉment": 1755,
      "euses": 1756,
      "ฤ eng": 1757,
      "ฤ ra": 1758,
      "ฤ รยฉcl": 1759,
      "รยฉtois": 1760,
      "ฤ vices": 1761,
      "ฤ raisonne": 1762,
      "istance": 1763,
      "istoire": 1764,
      "mรยฉdi": 1765,
      "ฤ aime": 1766,
      "ฤ pense": 1767,
      "ฤ retour": 1768,
      "ฤ reprรยฉs": 1769,
      "ฤ consรยฉquent": 1770,
      "ฤ meilleur": 1771,
      "ฤ maximes": 1772,
      "ฤ portรยฉe": 1773,
      "ฤ sommes": 1774,
      "ฤ tenir": 1775,
      "ฤ fasse": 1776,
      "ฤ parv": 1777,
      "ฤ prati": 1778,
      "ฤ รยฉch": 1779,
      "opinion": 1780,
      "orter": 1781,
      "ฤ livres": 1782,
      "ฤ rรยฉun": 1783,
      "รยงon": 1784,
      "ฤ รยฉgalement": 1785,
      "ฤ certain": 1786,
      "ฤ Polo": 1787,
      "ฤ lumi": 1788,
      "iend": 1789,
      "lais": 1790,
      "ud": 1791,
      "val": 1792,
      "ฤ ayant": 1793,
      "ฤ vue": 1794,
      "รยจne": 1795,
      "ฤ gl": 1796,
      "ienne": 1797,
      "iez": 1798,
      "ฤ oubli": 1799,
      "ฤ exam": 1800,
      "ฤ former": 1801,
      "ฤ donnรยฉ": 1802,
      "ฤ convient": 1803,
      "ฤ institu": 1804,
      "ฤ partout": 1805,
      "ฤ individ": 1806,
      "ฤ principes": 1807,
      "ฤ impossible": 1808,
      "ฤ cรยดtรยฉ": 1809,
      "ฤ Pologne": 1810,
      "enoit": 1811,
      "ฤ vin": 1812,
      "tiques": 1813,
      "ฤ ense": 1814,
      "ฤ faibles": 1815,
      "ฤ exac": 1816,
      "ฤ Enfin": 1817,
      "ative": 1818,
      "ฤ รยฉgard": 1819,
      "ฤ sรยปre": 1820,
      "ฤ aimer": 1821,
      "ฤ รยฉtabli": 1822,
      "ฤ malheureux": 1823,
      "nous": 1824,
      "ฤ culti": 1825,
      "aimer": 1826,
      "ฤ telle": 1827,
      "ฤ tรยฉm": 1828,
      "ฤ vit": 1829,
      "ฤ rang": 1830,
      "ฤ bout": 1831,
      "ฤ plaรยฎt": 1832,
      "arb": 1833,
      "ฤ gag": 1834,
      "ฤ maison": 1835,
      "ฤ sauv": 1836,
      "ฤ servi": 1837,
      "ฤ facile": 1838,
      "ฤ chefs": 1839,
      "effet": 1840,
      "ctions": 1841,
      "dit": 1842,
      "leur": 1843,
      "rรยฉe": 1844,
      "ฤ afin": 1845,
      "ฤ tris": 1846,
      "ฤ fus": 1847,
      "ฤ vrais": 1848,
      "rin": 1849,
      "uits": 1850,
      "ฤ unique": 1851,
      "ฤ liv": 1852,
      "ฤ entendre": 1853,
      "ฤ social": 1854,
      "ฤ second": 1855,
      "ฤ esclav": 1856,
      "ฤ nourri": 1857,
      "expรยฉrience": 1858,
      "ฤ respect": 1859,
      "ministration": 1860,
      "ere": 1861,
      "ures": 1862,
      "ฤ mรยฉd": 1863,
      "ฤ tรยดt": 1864,
      "ฤ env": 1865,
      "ฤ augment": 1866,
      "ฤ durant": 1867,
      "urer": 1868,
      "ditรยฉ": 1869,
      "ฤ viv": 1870,
      "รยดtre": 1871,
      "ฤ devenir": 1872,
      "ฤ propos": 1873,
      "ฤ soli": 1874,
      "gueur": 1875,
      "ฤ particuliรยจre": 1876,
      "ฤ incon": 1877,
      "ฤ remplir": 1878,
      "vu": 1879,
      "ฤ souver": 1880,
      "ฤ multi": 1881,
      "รยจrent": 1882,
      "ateur": 1883,
      "irent": 1884,
      "amment": 1885,
      "oyer": 1886,
      "รยฉrence": 1887,
      "รยฉrations": 1888,
      "รยงoit": 1889,
      "ฤ รยฉloign": 1890,
      "ฤ sauroit": 1891,
      "ฤ physi": 1892,
      "ฤ faisant": 1893,
      "ฤ souffrir": 1894,
      "ฤ faudroit": 1895,
      "habitude": 1896,
      "ฤ multip": 1897,
      "oรยน": 1898,
      "ฤ dange": 1899,
      "ฤ ple": 1900,
      "ฤ suit": 1901,
      "oux": 1902,
      "anti": 1903,
      "ฤ veu": 1904,
      "ฤ doux": 1905,
      "ฤ rรยฉflex": 1906,
      "รฤซtat": 1907,
      "ฤ sagesse": 1908,
      "ement": 1909,
      "lant": 1910,
      "tent": 1911,
      "tra": 1912,
      "ฤ curi": 1913,
      "ฤ air": 1914,
      "iller": 1915,
      "uste": 1916,
      "liquer": 1917,
      "ambre": 1918,
      "ฤ surp": 1919,
      "autrui": 1920,
      "avec": 1921,
      "ฤ mati": 1922,
      "ฤ contrain": 1923,
      "ฤ Qui": 1924,
      "ฤ puisque": 1925,
      "urop": 1926,
      "ฤ actions": 1927,
      "รยฉrable": 1928,
      "ฤ attend": 1929,
      "ฤ Pourquoi": 1930,
      "vรยฉn": 1931,
      "enus": 1932,
      "ฤ table": 1933,
      "ฤ avoient": 1934,
      "ฤ Com": 1935,
      "orts": 1936,
      "ฤ autour": 1937,
      "gner": 1938,
      "ฤ Tous": 1939,
      "ฤ fortune": 1940,
      "ฤ caract": 1941,
      "ฤ pai": 1942,
      "ฤ pure": 1943,
      "quelles": 1944,
      "ฤ mou": 1945,
      "tรยฉres": 1946,
      "ฤ Car": 1947,
      "ฤ tran": 1948,
      "exemp": 1949,
      "oncer": 1950,
      "ฤ perdre": 1951,
      "ฤ maniere": 1952,
      "ฤ sienne": 1953,
      "ฤ sitรยดt": 1954,
      "ฤ mรยฉth": 1955,
      "ฤ รยฉducation": 1956,
      "ฤ Alors": 1957,
      "hรยฉ": 1958,
      "histoire": 1959,
      "eres": 1960,
      "ฤ val": 1961,
      "tiens": 1962,
      "ritรยฉ": 1963,
      "ฤ jeux": 1964,
      "ฤ bons": 1965,
      "ฤ bonnes": 1966,
      "aurois": 1967,
      "ฤ gard": 1968,
      "licitรยฉ": 1969,
      "รยฉtant": 1970,
      "ฤ enfan": 1971,
      "ฤ obser": 1972,
      "ฤ raisonn": 1973,
      "ฤ acte": 1974,
      "obรยฉ": 1975,
      "ailleurs": 1976,
      "ฤ anciens": 1977,
      "ฤ abus": 1978,
      "ฤ voyant": 1979,
      "ฤ simples": 1980,
      "ฤ รยฉtrang": 1981,
      "ฤ dernier": 1982,
      "ฤ mรยฉpris": 1983,
      "ฤ tyran": 1984,
      "ฤ lors": 1985,
      "quรยฉ": 1986,
      "ฤ min": 1987,
      "ฤ mili": 1988,
      "ฤ feu": 1989,
      "rise": 1990,
      "instant": 1991,
      "ande": 1992,
      "ฤ songe": 1993,
      "ฤ rรยฉv": 1994,
      "ฤ รยชtres": 1995,
      "ฤ Mon": 1996,
      "exer": 1997,
      "ฤ compar": 1998,
      "enfance": 1999,
      "ฤ affec": 2000,
      "ฤ dรยฉfaut": 2001,
      "ฤ souveraine": 2002,
      "ฤ multipli": 2003,
      "cent": 2004,
      "la": 2005,
      "tance": 2006,
      "ฤ men": 2007,
      "ฤ mรยช": 2008,
      "ฤ รยฉcou": 2009,
      "ฤ savent": 2010,
      "รยงois": 2011,
      "ฤ Quoi": 2012,
      "ฤ avantage": 2013,
      "uction": 2014,
      "ฤ amour": 2015,
      "ฤ conservation": 2016,
      "ฤ indiff": 2017,
      "ฤ conduite": 2018,
      "ade": 2019,
      "rons": 2020,
      "ฤ sc": 2021,
      "ฤ naรยฎtre": 2022,
      "ฤ frรยฉ": 2023,
      "inaire": 2024,
      "ฤ auquel": 2025,
      "issant": 2026,
      "ression": 2027,
      "ฤ LA": 2028,
      "ฤ ris": 2029,
      "ฤ exi": 2030,
      "ฤ rรยฉd": 2031,
      "urent": 2032,
      "ฤ pouvoit": 2033,
      "ฤ Diรยจte": 2034,
      "ฤ mรยฉm": 2035,
      "ฤ semblable": 2036,
      "ฤ lรยฉgi": 2037,
      "ฤ repos": 2038,
      "mettre": 2039,
      "conque": 2040,
      "bilitรยฉ": 2041,
      "fi": 2042,
      "ฤ erreur": 2043,
      "enn": 2044,
      "quent": 2045,
      "ฤ rob": 2046,
      "ฤ passion": 2047
    },
    "merges": [
      [
        "ฤ ",
        "d"
      ],
      [
        "e",
        "s"
      ],
      [
        "ฤ ",
        "l"
      ],
      [
        "e",
        "n"
      ],
      [
        "ฤ ",
        "p"
      ],
      [
        "รข",
        "ฤข"
      ],
      [
        "รขฤข",
        "ฤป"
      ],
      [
        "ร",
        "ยฉ"
      ],
      [
        "o",
        "n"
      ],
      [
        "ฤ ",
        "s"
      ],
      [
        "q",
        "u"
      ],
      [
        "o",
        "u"
      ],
      [
        "ฤ ",
        "c"
      ],
      [
        "r",
        "e"
      ],
      [
        "ฤ ",
        "qu"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "i"
      ],
      [
        "ฤ d",
        "e"
      ],
      [
        "ฤ ",
        "a"
      ],
      [
        "ฤ ",
        "m"
      ],
      [
        "ฤ ",
        "n"
      ],
      [
        "a",
        "i"
      ],
      [
        "en",
        "t"
      ],
      [
        "e",
        "u"
      ],
      [
        "i",
        "l"
      ],
      [
        "ฤ ",
        "t"
      ],
      [
        "ฤ ",
        "f"
      ],
      [
        "ฤ ",
        "v"
      ],
      [
        "ฤ ",
        "&"
      ],
      [
        "ฤ l",
        "a"
      ],
      [
        "l",
        "e"
      ],
      [
        "ฤ p",
        "a"
      ],
      [
        "ฤ ",
        "ร"
      ],
      [
        "t",
        "i"
      ],
      [
        "u",
        "n"
      ],
      [
        "ฤ qu",
        "e"
      ],
      [
        "ฤ l",
        "es"
      ],
      [
        "ฤ l",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "ฤ ร",
        "ล"
      ],
      [
        "ou",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "i",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "l"
      ],
      [
        "es",
        "t"
      ],
      [
        "an",
        "t"
      ],
      [
        "ฤ ",
        "j"
      ],
      [
        "t",
        "e"
      ],
      [
        "m",
        "e"
      ],
      [
        "ai",
        "s"
      ],
      [
        "u",
        "i"
      ],
      [
        "an",
        "s"
      ],
      [
        "eu",
        "r"
      ],
      [
        "ou",
        "s"
      ],
      [
        "ฤ ",
        "en"
      ],
      [
        "ฤ ",
        "r"
      ],
      [
        "on",
        "t"
      ],
      [
        "ฤ d",
        "es"
      ],
      [
        "ฤ n",
        "e"
      ],
      [
        "oi",
        "t"
      ],
      [
        "ฤ ",
        "un"
      ],
      [
        "ฤ a",
        "u"
      ],
      [
        "m",
        "ent"
      ],
      [
        "ฤ ",
        "b"
      ],
      [
        "a",
        "u"
      ],
      [
        "c",
        "e"
      ],
      [
        "ฤ pa",
        "r"
      ],
      [
        "ฤ p",
        "l"
      ],
      [
        "ฤ ",
        "il"
      ],
      [
        "ฤ qu",
        "i"
      ],
      [
        "i",
        "s"
      ],
      [
        "t",
        "re"
      ],
      [
        "on",
        "s"
      ],
      [
        "t",
        "รยฉ"
      ],
      [
        "ฤ c",
        "e"
      ],
      [
        "ร",
        "ยช"
      ],
      [
        "ร",
        "ยจ"
      ],
      [
        "ฤ p",
        "r"
      ],
      [
        "ฤ p",
        "our"
      ],
      [
        "a",
        "r"
      ],
      [
        "ฤ pa",
        "s"
      ],
      [
        "ฤ ",
        "g"
      ],
      [
        "s",
        "e"
      ],
      [
        "ฤ ",
        "รยฉ"
      ],
      [
        "r",
        "a"
      ],
      [
        "ฤ pl",
        "us"
      ],
      [
        "ฤ t",
        "ou"
      ],
      [
        "s",
        "i"
      ],
      [
        "oi",
        "n"
      ],
      [
        "ฤ ",
        "est"
      ],
      [
        "ฤ d",
        "ans"
      ],
      [
        "l",
        "i"
      ],
      [
        "ฤ s",
        "e"
      ],
      [
        "a",
        "t"
      ],
      [
        "n",
        "e"
      ],
      [
        "r",
        "es"
      ],
      [
        "en",
        "d"
      ],
      [
        "ou",
        "v"
      ],
      [
        "el",
        "le"
      ],
      [
        "ฤ c",
        "h"
      ],
      [
        "ฤ s",
        "u"
      ],
      [
        "ฤ ",
        "h"
      ],
      [
        "ฤ ",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "l",
        "es"
      ],
      [
        "ฤ c",
        "om"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "g"
      ],
      [
        "ฤ a",
        "v"
      ],
      [
        "ฤ d",
        "รยฉ"
      ],
      [
        "i",
        "en"
      ],
      [
        "m",
        "p"
      ],
      [
        "ฤ l",
        "eur"
      ],
      [
        "ti",
        "on"
      ],
      [
        "ฤ d",
        "u"
      ],
      [
        "o",
        "s"
      ],
      [
        "oi",
        "s"
      ],
      [
        "qu",
        "e"
      ],
      [
        "ฤ ",
        "re"
      ],
      [
        "ฤ f",
        "ai"
      ],
      [
        "p",
        "p"
      ],
      [
        "ฤ j",
        "e"
      ],
      [
        "ฤ ",
        "in"
      ],
      [
        "ฤ p",
        "eu"
      ],
      [
        "a",
        "b"
      ],
      [
        "an",
        "d"
      ],
      [
        "eu",
        "x"
      ],
      [
        "ฤ l",
        "ui"
      ],
      [
        "oi",
        "r"
      ],
      [
        "i",
        "r"
      ],
      [
        "on",
        "n"
      ],
      [
        "f",
        "f"
      ],
      [
        "ฤ s",
        "a"
      ],
      [
        "ฤ ",
        "L"
      ],
      [
        "ฤ tou",
        "t"
      ],
      [
        "m",
        "es"
      ],
