{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "&": 3,
      "(": 4,
      ")": 5,
      "*": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      ";": 21,
      "?": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "G": 29,
      "H": 30,
      "I": 31,
      "J": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "O": 37,
      "P": 38,
      "Q": 39,
      "R": 40,
      "S": 41,
      "T": 42,
      "U": 43,
      "V": 44,
      "W": 45,
      "X": 46,
      "Y": 47,
      "Z": 48,
      "[": 49,
      "]": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "¢": 77,
      "§": 78,
      "¨": 79,
      "©": 80,
      "ª": 81,
      "«": 82,
      "®": 83,
      "¯": 84,
      "°": 85,
      "´": 86,
      "¹": 87,
      "»": 88,
      "¼": 89,
      "Â": 90,
      "Ã": 91,
      "Å": 92,
      "â": 93,
      "Ċ": 94,
      "Ġ": 95,
      "Ģ": 96,
      "Ī": 97,
      "ī": 98,
      "Ĭ": 99,
      "ĭ": 100,
      "Ĵ": 101,
      "ĵ": 102,
      "Ļ": 103,
      "ł": 104,
      "Ġd": 105,
      "es": 106,
      "Ġl": 107,
      "en": 108,
      "Ġp": 109,
      "âĢ": 110,
      "âĢĻ": 111,
      "Ã©": 112,
      "on": 113,
      "Ġs": 114,
      "qu": 115,
      "ou": 116,
      "Ġc": 117,
      "re": 118,
      "Ġqu": 119,
      "er": 120,
      "an": 121,
      "oi": 122,
      "Ġde": 123,
      "Ġa": 124,
      "Ġm": 125,
      "Ġn": 126,
      "ai": 127,
      "ent": 128,
      "eu": 129,
      "il": 130,
      "Ġt": 131,
      "Ġf": 132,
      "Ġv": 133,
      "Ġ&": 134,
      "Ġla": 135,
      "le": 136,
      "Ġpa": 137,
      "ĠÃ": 138,
      "ti": 139,
      "un": 140,
      "Ġque": 141,
      "Ġles": 142,
      "Ġle": 143,
      "ri": 144,
      "ĠÃł": 145,
      "our": 146,
      "us": 147,
      "in": 148,
      "om": 149,
      "or": 150,
      "el": 151,
      "est": 152,
      "ant": 153,
      "Ġj": 154,
      "te": 155,
      "me": 156,
      "ais": 157,
      "ui": 158,
      "ans": 159,
      "eur": 160,
      "ous": 161,
      "Ġen": 162,
      "Ġr": 163,
      "ont": 164,
      "Ġdes": 165,
      "Ġne": 166,
      "oit": 167,
      "Ġun": 168,
      "Ġau": 169,
      "ment": 170,
      "Ġb": 171,
      "au": 172,
      "ce": 173,
      "Ġpar": 174,
      "Ġpl": 175,
      "Ġil": 176,
      "Ġqui": 177,
      "is": 178,
      "tre": 179,
      "ons": 180,
      "tÃ©": 181,
      "Ġce": 182,
      "Ãª": 183,
      "Ã¨": 184,
      "Ġpr": 185,
      "Ġpour": 186,
      "ar": 187,
      "Ġpas": 188,
      "Ġg": 189,
      "se": 190,
      "ĠÃ©": 191,
      "ra": 192,
      "Ġplus": 193,
      "Ġtou": 194,
      "si": 195,
      "oin": 196,
      "Ġest": 197,
      "Ġdans": 198,
      "li": 199,
      "Ġse": 200,
      "at": 201,
      "ne": 202,
      "res": 203,
      "end": 204,
      "ouv": 205,
      "elle": 206,
      "Ġch": 207,
      "Ġsu": 208,
      "Ġh": 209,
      "Ġe": 210,
      "ch": 211,
      "les": 212,
      "Ġcom": 213,
      "it": 214,
      "ag": 215,
      "Ġav": 216,
      "ĠdÃ©": 217,
      "ien": 218,
      "mp": 219,
      "Ġleur": 220,
      "tion": 221,
      "Ġdu": 222,
      "os": 223,
      "ois": 224,
      "que": 225,
      "Ġre": 226,
      "Ġfai": 227,
      "pp": 228,
      "Ġje": 229,
      "Ġin": 230,
      "Ġpeu": 231,
      "ab": 232,
      "and": 233,
      "eux": 234,
      "Ġlui": 235,
      "oir": 236,
      "ir": 237,
      "onn": 238,
      "ff": 239,
      "Ġsa": 240,
      "ĠL": 241,
      "Ġtout": 242,
      "mes": 243,
      "ĠC": 244,
      "Ġtr": 245,
      "ens": 246,
      "Ġo": 247,
      "Ġson": 248,
      "al": 249,
      "Ġsi": 250,
      "ec": 251,
      "Ã©s": 252,
      "am": 253,
      "Ġnous": 254,
      "ie": 255,
      "op": 256,
      "ain": 257,
      "ort": 258,
      "Ġune": 259,
      "ci": 260,
      "Ãªme": 261,
      "Ġvous": 262,
      "ure": 263,
      "et": 264,
      "Ġmais": 265,
      "Ġsur": 266,
      "aut": 267,
      "ĠS": 268,
      "Ġdi": 269,
      "de": 270,
      "Ġcon": 271,
      "ĠÃ©t": 272,
      "ge": 273,
      "Ġou": 274,
      "Ġbien": 275,
      "Ġi": 276,
      "Ġsans": 277,
      "Ãł": 278,
      "Ġcet": 279,
      "ol": 280,
      "oint": 281,
      "Ġsont": 282,
      "ers": 283,
      "Ã¨re": 284,
      "ces": 285,
      "Ġhom": 286,
      "Ġpoint": 287,
      "Ã©t": 288,
      "Ġser": 289,
      "Ã®": 290,
      "Ġon": 291,
      "oy": 292,
      "mi": 293,
      "Ġme": 294,
      "Ġri": 295,
      "ours": 296,
      "Ġli": 297,
      "ĠP": 298,
      "Ġex": 299,
      "Ġses": 300,
      "ac": 301,
      "Ġcel": 302,
      "av": 303,
      "roit": 304,
      "ter": 305,
      "ĠrÃ©": 306,
      "ouver": 307,
      "uis": 308,
      "Ġma": 309,
      "ation": 310,
      "Ġces": 311,
      "Ġfait": 312,
      "Ã»": 313,
      "Ġfor": 314,
      "di": 315,
      "ul": 316,
      "ĠI": 317,
      "Ã©e": 318,
      "age": 319,
      "Ġpeut": 320,
      "tions": 321,
      "ĠmÃªme": 322,
      "Ġavec": 323,
      "ance": 324,
      "oins": 325,
      "ve": 326,
      "ils": 327,
      "Ġquel": 328,
      "ĠJ": 329,
      "Ġcons": 330,
      "ĠD": 331,
      "as": 332,
      "Ġdis": 333,
      "Ġaux": 334,
      "tu": 335,
      "ĠÃª": 336,
      "eurs": 337,
      "ĠIl": 338,
      "ĠE": 339,
      "Ġy": 340,
      "Ġfaire": 341,
      "ature": 342,
      "Ġgr": 343,
      "Ġtous": 344,
      "ble": 345,
      "endre": 346,
      "Ġelle": 347,
      "Ġnature": 348,
      "Ġvi": 349,
      "rai": 350,
      "esp": 351,
      "oient": 352,
      "Ġcette": 353,
      "Ã©ri": 354,
      "Ġenf": 355,
      "une": 356,
      "ts": 357,
      "Ã¨s": 358,
      "Ġcomme": 359,
      "ez": 360,
      "ux": 361,
      "Ġaut": 362,
      "ut": 363,
      "ĠÃªtre": 364,
      "Ġmon": 365,
      "rÃ©": 366,
      "ĠM": 367,
      "ence": 368,
      "Ã´": 369,
      "able": 370,
      "Ġcont": 371,
      "ĠA": 372,
      "onne": 373,
      "jours": 374,
      "Ġseu": 375,
      "ile": 376,
      "ĠprÃ©": 377,
      "Ġtoujours": 378,
      "rer": 379,
      "app": 380,
      "Ã¢": 381,
      "Ã©n": 382,
      "em": 383,
      "elles": 384,
      "Ġdev": 385,
      "ue": 386,
      "Ġleurs": 387,
      "ĠQ": 388,
      "Ġrien": 389,
      "Ġfaut": 390,
      "Ġni": 391,
      "Ġgrand": 392,
      "emp": 393,
      "Ġapp": 394,
      "Ġent": 395,
      "Ġmoins": 396,
      "pr": 397,
      "ang": 398,
      "ser": 399,
      "Ġjam": 400,
      "Ġils": 401,
      "tes": 402,
      "Ġpre": 403,
      "cu": 404,
      "Ġet": 405,
      "Ġjamais": 406,
      "Ġpro": 407,
      "che": 408,
      "Ġpri": 409,
      "Ġmo": 410,
      "Ġcomm": 411,
      "Ãªtre": 412,
      "Ã¹": 413,
      "Ġmal": 414,
      "Ġhommes": 415,
      "st": 416,
      "Ġdont": 417,
      "Ã»t": 418,
      "ait": 419,
      "Ġob": 420,
      "ord": 421,
      "omme": 422,
      "Ġpe": 423,
      "gn": 424,
      "mb": 425,
      "Ġpuis": 426,
      "Ã©r": 427,
      "jet": 428,
      "ore": 429,
      "Ġpremi": 430,
      "ĠJe": 431,
      "aire": 432,
      "Ġrais": 433,
      "Ġquand": 434,
      "aux": 435,
      "Ġsent": 436,
      "ur": 437,
      "ler": 438,
      "Ġac": 439,
      "Ã©ra": 440,
      "vent": 441,
      "Ã§": 442,
      "ex": 443,
      "onc": 444,
      "ĠoÃ¹": 445,
      "bli": 446,
      "Ġcr": 447,
      "Ã´t": 448,
      "Ġar": 449,
      "ĠO": 450,
      "Ġdonn": 451,
      "ille": 452,
      "Ġparti": 453,
      "ard": 454,
      "Ġimp": 455,
      "otre": 456,
      "sent": 457,
      "Ġco": 458,
      "Ġprop": 459,
      "cher": 460,
      "Ġhomme": 461,
      "im": 462,
      "Ġas": 463,
      "tin": 464,
      "Ġdoit": 465,
      "aÃ®": 466,
      "ĠT": 467,
      "Ġcar": 468,
      "homme": 469,
      "ond": 470,
      "ants": 471,
      "Ã©g": 472,
      "ient": 473,
      "Ġconn": 474,
      "Ġcelui": 475,
      "ĠQu": 476,
      "cou": 477,
      "um": 478,
      "ussi": 479,
      "core": 480,
      "ver": 481,
      "Ġencore": 482,
      "itÃ©": 483,
      "out": 484,
      "eau": 485,
      "Ġpeup": 486,
      "orte": 487,
      "ist": 488,
      "Ã©es": 489,
      "Ġper": 490,
      "ĠN": 491,
      "ris": 492,
      "Ġsoit": 493,
      "Ġvie": 494,
      "enir": 495,
      "Ġvou": 496,
      "eure": 497,
      "rit": 498,
      "ine": 499,
      "Ġcomp": 500,
      "id": 501,
      "Ã©p": 502,
      "Ġont": 503,
      "Ġcor": 504,
      "Ġautres": 505,
      "Ġautre": 506,
      "Ġca": 507,
      "Ġman": 508,
      "Ġmes": 509,
      "Ġquelque": 510,
      "Ġbon": 511,
      "insi": 512,
      "Ġso": 513,
      "ion": 514,
      "mÃªme": 515,
      "ĠV": 516,
      "Ġdeux": 517,
      "tat": 518,
      "nement": 519,
      "Ġtoutes": 520,
      "Ġcela": 521,
      "Ġjus": 522,
      "Ġju": 523,
      "Ġdiff": 524,
      "vre": 525,
      "ors": 526,
      "Ġlib": 527,
      "autre": 528,
      "Ġmoi": 529,
      "ob": 530,
      "Ġavoir": 531,
      "ps": 532,
      "Ġfem": 533,
      "ques": 534,
      "Ġseul": 535,
      "Ġnos": 536,
      "omp": 537,
      "Ġdonc": 538,
      "ail": 539,
      "Ġaussi": 540,
      "titu": 541,
      "tt": 542,
      "ĠLe": 543,
      "ĠMais": 544,
      "Ġvol": 545,
      "Ġpu": 546,
      "oix": 547,
      "Ġdroit": 548,
      "lement": 549,
      "uit": 550,
      "oph": 551,
      "ĠG": 552,
      "Ġsou": 553,
      "Ġceux": 554,
      "ĠdÃ©p": 555,
      "Ġrest": 556,
      "Ġbes": 557,
      "Ġtoute": 558,
      "Ġpouv": 559,
      "ĠR": 560,
      "voir": 561,
      "Ġdou": 562,
      "ments": 563,
      "Ġdire": 564,
      "cl": 565,
      "ose": 566,
      "Ġdit": 567,
      "Ġjeu": 568,
      "ouve": 569,
      "erre": 570,
      "ĠLa": 571,
      "Ġraison": 572,
      "Ġbeau": 573,
      "Ġsens": 574,
      "tÃ©s": 575,
      "lÃł": 576,
      "Ã©d": 577,
      "ĠLes": 578,
      "Ãªmes": 579,
      "Ġforce": 580,
      "ations": 581,
      "ger": 582,
      "ieux": 583,
      "nes": 584,
      "Ã¨res": 585,
      "oc": 586,
      "sez": 587,
      "Ġnon": 588,
      "Ġver": 589,
      "ill": 590,
      "Ġavant": 591,
      "Ġmain": 592,
      "use": 593,
      "Ġesp": 594,
      "ier": 595,
      "ages": 596,
      "Ġcelle": 597,
      "Ġrapp": 598,
      "ess": 599,
      "Ġcoeur": 600,
      "ables": 601,
      "Ġpeuple": 602,
      "Ġainsi": 603,
      "Ġal": 604,
      "Ġfort": 605,
      "ĠgÃ©n": 606,
      "Ġappr": 607,
      "omb": 608,
      "ĠSi": 609,
      "Ġrend": 610,
      "dre": 611,
      "enf": 612,
      "Ġtra": 613,
      "Ġlais": 614,
      "ĠEn": 615,
      "ĠnÃ©": 616,
      "Ġan": 617,
      "gu": 618,
      "Ġpay": 619,
      "ouvernement": 620,
      "Ġnaturel": 621,
      "mer": 622,
      "ali": 623,
      "rir": 624,
      "Ġentre": 625,
      "Ġvolont": 626,
      "Ġatt": 627,
      "sible": 628,
      "Ã®tre": 629,
      "ĠDi": 630,
      "Ġpers": 631,
      "Ġab": 632,
      "mbl": 633,
      "ĠOn": 634,
      "Ġmieux": 635,
      "ati": 636,
      "Ġdonner": 637,
      "gne": 638,
      "uc": 639,
      "Ġtant": 640,
      "Ġtemp": 641,
      "Ġbesoin": 642,
      "eut": 643,
      "oire": 644,
      "ĠrÃ©p": 645,
      "ad": 646,
      "mile": 647,
      "Ġsoci": 648,
      "prÃ¨s": 649,
      "ori": 650,
      "aine": 651,
      "nent": 652,
      "rÃª": 653,
      "Ġfer": 654,
      "ĠCe": 655,
      "sion": 656,
      "Ġconv": 657,
      "Ġtrop": 658,
      "Ġeux": 659,
      "Ġins": 660,
      "ĠnÃ©ces": 661,
      "Ġcorps": 662,
      "Ġvotre": 663,
      "Ġparce": 664,
      "Ġhum": 665,
      "oses": 666,
      "Ġparticu": 667,
      "bles": 668,
      "Ġparticuli": 669,
      "Ġchoses": 670,
      "iens": 671,
      "aÃ®t": 672,
      "ophie": 673,
      "ante": 674,
      "Ġelles": 675,
      "Ġvoir": 676,
      "Ġeff": 677,
      "Ġpeti": 678,
      "ic": 679,
      "Ġcha": 680,
      "Ġpremier": 681,
      "ĠÃ©l": 682,
      "oyens": 683,
      "Ġvoy": 684,
      "Ġpres": 685,
      "ĠgÃ©nÃ©ra": 686,
      "Ġreg": 687,
      "Ġmet": 688,
      "Ġcou": 689,
      "ĠvÃ©ri": 690,
      "ĠÃ©toit": 691,
      "ĠmÃ©": 692,
      "vers": 693,
      "Ġvoul": 694,
      "Ġsenti": 695,
      "ange": 696,
      "sions": 697,
      "Ġemp": 698,
      "Ġsera": 699,
      "Ġlieu": 700,
      "str": 701,
      "sance": 702,
      "Ġfois": 703,
      "Ġmonde": 704,
      "cer": 705,
      "Ġsau": 706,
      "coup": 707,
      "Ġdonne": 708,
      "Ġseroit": 709,
      "Ġpubli": 710,
      "Ġaff": 711,
      "Ġliber": 712,
      "Ġpart": 713,
      "ĠÃ©g": 714,
      "Ġsupp": 715,
      "ente": 716,
      "Ġrapport": 717,
      "quel": 718,
      "Ġconf": 719,
      "ong": 720,
      "vous": 721,
      "Ġquoi": 722,
      "ins": 723,
      "ner": 724,
      "Ġmont": 725,
      "ĠvolontÃ©": 726,
      "Ġvoit": 727,
      "ĠGouvernement": 728,
      "oli": 729,
      "Ġgu": 730,
      "Ġcher": 731,
      "ale": 732,
      "Ã©tÃ©": 733,
      "Ġmis": 734,
      "aient": 735,
      "Ġobjet": 736,
      "ĠdiffÃ©r": 737,
      "aires": 738,
      "Ġid": 739,
      "Ġbeaucoup": 740,
      "Ġnotre": 741,
      "tement": 742,
      "ĠÃ©tat": 743,
      "Ġim": 744,
      "Ġjuge": 745,
      "Ġpos": 746,
      "Ġauc": 747,
      "Ġreste": 748,
      "quer": 749,
      "Ġdem": 750,
      "Ġvrai": 751,
      "Etat": 752,
      "ĠrÃ©s": 753,
      "ĠdÃ©f": 754,
      "cip": 755,
      "rez": 756,
      "Ġgens": 757,
      "Ġmar": 758,
      "ĠÃ¢": 759,
      "Ġassez": 760,
      "lÃ©": 761,
      "Ġgo": 762,
      "Ġfr": 763,
      "ĠSophie": 764,
      "Ġplais": 765,
      "Ġsavoir": 766,
      "Ġpays": 767,
      "Ġcit": 768,
      "tres": 769,
      "Ġrendre": 770,
      "att": 771,
      "ras": 772,
      "Ġsub": 773,
      "Ġfont": 774,
      "Ġveut": 775,
      "ĠÃ©tÃ©": 776,
      "Ġcontre": 777,
      "Ġsui": 778,
      "Ãªte": 779,
      "ĠPour": 780,
      "ĠlibertÃ©": 781,
      "tÃ©rÃª": 782,
      "Ġtemps": 783,
      "Ġcomment": 784,
      "Ġenfants": 785,
      "Ġprin": 786,
      "tr": 787,
      "tri": 788,
      "Ġsec": 789,
      "Ġad": 790,
      "lig": 791,
      "Ġserv": 792,
      "eureux": 793,
      "ses": 794,
      "oilÃł": 795,
      "Ġtour": 796,
      "Ġyeux": 797,
      "Ġtrav": 798,
      "sant": 799,
      "tif": 800,
      "ions": 801,
      "Ġam": 802,
      "Ġti": 803,
      "Ġph": 804,
      "Ġchose": 805,
      "ĠnÃ©cess": 806,
      "Ġchaque": 807,
      "Ġlong": 808,
      "ouvent": 809,
      "Ġfais": 810,
      "Ġsimp": 811,
      "Ġloi": 812,
      "oser": 813,
      "ĠtrÃ¨s": 814,
      "oyen": 815,
      "min": 816,
      "Ġsous": 817,
      "asse": 818,
      "uire": 819,
      "autres": 820,
      "Ġdevoir": 821,
      "Ġjusqu": 822,
      "Ġcomb": 823,
      "Ġpropre": 824,
      "iÃ¨re": 825,
      "ace": 826,
      "Ġsait": 827,
      "abit": 828,
      "rent": 829,
      "Ġpeine": 830,
      "heur": 831,
      "Ġcour": 832,
      "Ġjou": 833,
      "Ġexp": 834,
      "acun": 835,
      "Ġcer": 836,
      "ĠmaÃ®tre": 837,
      "ĠprÃ©s": 838,
      "per": 839,
      "Ġes": 840,
      "Ġfac": 841,
      "esprit": 842,
      "anger": 843,
      "enfant": 844,
      "aÃ®tre": 845,
      "Ġvois": 846,
      "ordre": 847,
      "Ġfemme": 848,
      "Ġpouvoir": 849,
      "Ġche": 850,
      "Ġag": 851,
      "ude": 852,
      "Ġvos": 853,
      "Ġavoit": 854,
      "Ġinc": 855,
      "istra": 856,
      "alitÃ©": 857,
      "Ġter": 858,
      "raire": 859,
      "mÃ©": 860,
      "Ġus": 861,
      "ances": 862,
      "tÃ©rÃªt": 863,
      "des": 864,
      "vÃ©": 865,
      "Ġfemmes": 866,
      "Ġplaisir": 867,
      "imp": 868,
      "Ġdoi": 869,
      "Ġsen": 870,
      "Ġconser": 871,
      "ĠU": 872,
      "ĠmÃªmes": 873,
      "ents": 874,
      "sement": 875,
      "par": 876,
      "sir": 877,
      "illes": 878,
      "rois": 879,
      "Ġsembl": 880,
      "Ġsuff": 881,
      "Ġmor": 882,
      "Ġjeunes": 883,
      "Ġcommun": 884,
      "Ġloix": 885,
      "endant": 886,
      "ĠpremiÃ¨re": 887,
      "ĠDieu": 888,
      "ĠlÃ©g": 889,
      "Ã©tat": 890,
      "Ġpersonne": 891,
      "Ġnour": 892,
      "tique": 893,
      "Ã¢t": 894,
      "ilitÃ©": 895,
      "Ġtel": 896,
      "Ġchacun": 897,
      "ect": 898,
      "oritÃ©": 899,
      "Ġgouver": 900,
      "Ġchar": 901,
      "Ġtrouve": 902,
      "amour": 903,
      "Ġdemand": 904,
      "ains": 905,
      "osi": 906,
      "Ġloin": 907,
      "isÃ©": 908,
      "Ã¨ve": 909,
      "Ġport": 910,
      "ĠsÃ»": 911,
      "Ġtrouver": 912,
      "Ġenfin": 913,
      "Ġvertu": 914,
      "Ġpresque": 915,
      "cri": 916,
      "Ġci": 917,
      "Ġmort": 918,
      "ches": 919,
      "ĠdÃ©j": 920,
      "ĠdÃ©s": 921,
      "avoir": 922,
      "Ġindi": 923,
      "Ġseulement": 924,
      "tout": 925,
      "Ġpoli": 926,
      "air": 927,
      "Ġenfant": 928,
      "exp": 929,
      "are": 930,
      "quoi": 931,
      "Ġnul": 932,
      "Ġseule": 933,
      "Ġtravail": 934,
      "ĠdÃ©jÃł": 935,
      "ct": 936,
      "ro": 937,
      "vant": 938,
      "Ġjour": 939,
      "Ġsujet": 940,
      "iter": 941,
      "ĠsociÃ©tÃ©": 942,
      "ront": 943,
      "Ġ[": 944,
      "ĠQue": 945,
      "Ġpuisse": 946,
      "ĠQuand": 947,
      "Ġdiffic": 948,
      "Ġjeune": 949,
      "ĠlÃł": 950,
      "Ġnom": 951,
      "Ġfond": 952,
      "ellement": 953,
      "ju": 954,
      "Ġaim": 955,
      "Ġfau": 956,
      "Ġpassions": 957,
      "Ġexemp": 958,
      "ique": 959,
      "Ġai": 960,
      "iles": 961,
      "ĠnÃ©cessaire": 962,
      "mis": 963,
      "Ġterre": 964,
      "ĠCet": 965,
      "Ġbonheur": 966,
      "je": 967,
      "Ġfi": 968,
      "Ġvu": 969,
      "Ġprincip": 970,
      "cep": 971,
      "Ġdistin": 972,
      "Ġmot": 973,
      "Ġeffet": 974,
      "Ġpens": 975,
      "agin": 976,
      "Ġrec": 977,
      "Ġinstr": 978,
      "ĠprÃ©c": 979,
      "ems": 980,
      "lis": 981,
      "Ġut": 982,
      "Ġtems": 983,
      "Ġgar": 984,
      "Ġtu": 985,
      "Ġrem": 986,
      "Ġautant": 987,
      "fin": 988,
      "Ġbonne": 989,
      "lir": 990,
      "ĠEmile": 991,
      "chant": 992,
      "iennent": 993,
      "Ġgrande": 994,
      "Ġvoud": 995,
      "mÃªmes": 996,
      "Ġsais": 997,
      "Ġbr": 998,
      "ction": 999,
      "Ġsort": 1000,
      "Ġresp": 1001,
      "Ġsouff": 1002,
      "Ġ[*": 1003,
      "ĠaprÃ¨s": 1004,
      "tis": 1005,
      "Ġpen": 1006,
      "Ã©l": 1007,
      "Ġdisp": 1008,
      "Ġcontraire": 1009,
      "Ġprod": 1010,
      "ĠF": 1011,
      "Ġmom": 1012,
      "Ġnomb": 1013,
      "ĠDans": 1014,
      "titution": 1015,
      "Ã©toit": 1016,
      "if": 1017,
      "yant": 1018,
      "Ġsouvent": 1019,
      "ĠÃī": 1020,
      "Ġret": 1021,
      "Ġcontra": 1022,
      "auv": 1023
    },
    "merges": [
      [
        "Ġ",
        "d"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ã",
        "©"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "q",
        "u"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "i"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "a",
        "i"
      ],
      [
        "en",
        "t"
      ],
      [
        "e",
        "u"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġ",
        "&"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġp",
        "a"
      ],
      [
        "Ġ",
        "Ã"
      ],
      [
        "t",
        "i"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġqu",
        "e"
      ],
      [
        "Ġl",
        "es"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "ĠÃ",
        "ł"
      ],
      [
        "ou",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "i",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "l"
      ],
      [
        "es",
        "t"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "t",
        "e"
      ],
      [
        "m",
        "e"
      ],
      [
        "ai",
        "s"
      ],
      [
        "u",
        "i"
      ],
      [
        "an",
        "s"
      ],
      [
        "eu",
        "r"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "on",
        "t"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "oi",
        "t"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "Ġa",
        "u"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "a",
        "u"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġpa",
        "r"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġ",
        "il"
      ],
      [
        "Ġqu",
        "i"
      ],
      [
        "i",
        "s"
      ],
      [
        "t",
        "re"
      ],
      [
        "on",
        "s"
      ],
      [
        "t",
        "Ã©"
      ],
      [
        "Ġc",
        "e"
      ],
      [
        "Ã",
        "ª"
      ],
      [
        "Ã",
        "¨"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġp",
        "our"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġpa",
        "s"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "Ã©"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġpl",
        "us"
      ],
      [
        "Ġt",
        "ou"
      ],
      [
        "s",
        "i"
      ],
      [
        "oi",
        "n"
      ],
      [
        "Ġ",
        "est"
      ],
      [
        "Ġd",
        "ans"
      ],
      [
        "l",
        "i"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "a",
        "t"
      ],
      [
        "n",
        "e"
      ],
      [
        "r",
        "es"
      ],
      [
        "en",
        "d"
      ],
      [
        "ou",
        "v"
      ],
      [
        "el",
        "le"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġa",
        "v"
      ],
      [
        "Ġd",
        "Ã©"
      ],
      [
        "i",
        "en"
      ],
      [
        "m",
        "p"
      ],
      [
        "Ġl",
        "eur"
      ],
      [
        "ti",
        "on"
      ],
      [
        "Ġd",
        "u"
      ],
      [
        "o",
        "s"
      ],
      [
        "oi",
        "s"
      ],
      [
        "qu",
        "e"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġf",
        "ai"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġj",
        "e"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġp",
        "eu"
      ],
      [
        "a",
        "b"
      ],
      [
        "an",
        "d"
      ],
      [
        "eu",
        "x"
      ],
      [
        "Ġl",
        "ui"
      ],
      [
        "oi",
        "r"
      ],
      [
        "i",
        "r"
      ],
      [
        "on",
        "n"
      ],
      [
        "f",
        "f"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġtou",
        "t"
      ],
      [
        "m",
        "es"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "en",
        "s"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġs",
        "on"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġs",
        "i"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ã©",
        "s"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġn",
        "ous"
      ],
      [
        "i",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        "ai",
        "n"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġun",
        "e"
      ],
      [
        "c",
        "i"
      ],
      [
        "Ãª",
        "me"
      ],
      [
        "Ġv",
        "ous"
      ],
      [
        "u",
        "re"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġm",
        "ais"
      ],
      [
        "Ġsu",
        "r"
      ],
      [
        "au",
        "t"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "ĠÃ©",
        "t"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġ",
        "ou"
      ],
      [
        "Ġb",
        "ien"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "Ġs",
        "ans"
      ],
      [
        "Ã",
        "ł"
      ],
      [
        "Ġce",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "oin",
        "t"
      ],
      [
        "Ġs",
        "ont"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ã¨",
        "re"
      ],
      [
        "c",
        "es"
      ],
      [
        "Ġh",
        "om"
      ],
      [
        "Ġp",
        "oint"
      ],
      [
        "Ã©",
        "t"
      ],
      [
        "Ġs",
        "er"
      ],
      [
        "Ã",
        "®"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "o",
        "y"
      ],
      [
        "m",
        "i"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "our",
        "s"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġs",
        "es"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġc",
        "el"
      ],
      [
        "a",
        "v"
      ],
      [
        "r",
        "oit"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġr",
        "Ã©"
      ],
      [
        "ouv",
        "er"
      ],
      [
        "ui",
        "s"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "a",
        "tion"
      ],
      [
        "Ġc",
        "es"
      ],
      [
        "Ġfai",
        "t"
      ],
      [
        "Ã",
        "»"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "d",
        "i"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ã©",
        "e"
      ],
      [
        "ag",
        "e"
      ],
      [
        "Ġpeu",
        "t"
      ],
      [
        "ti",
        "ons"
      ],
      [
        "Ġm",
        "Ãªme"
      ],
      [
        "Ġav",
        "ec"
      ],
      [
        "an",
        "ce"
      ],
      [
        "oin",
        "s"
      ],
      [
        "v",
        "e"
      ],
      [
        "il",
        "s"
      ],
      [
        "Ġque",
        "l"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġc",
        "ons"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġau",
        "x"
      ],
      [
        "t",
        "u"
      ],
      [
        "ĠÃ",
        "ª"
      ],
      [
        "eur",
        "s"
      ],
      [
        "ĠI",
        "l"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġfai",
        "re"
      ],
      [
        "at",
        "ure"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "Ġt",
        "ous"
      ],
      [
        "b",
        "le"
      ],
      [
        "end",
        "re"
      ],
      [
        "Ġ",
        "elle"
      ],
      [
        "Ġn",
        "ature"
      ],
      [
        "Ġv",
        "i"
      ],
      [
        "r",
        "ai"
      ],
      [
        "es",
        "p"
      ],
      [
        "oi",
        "ent"
      ],
      [
        "Ġcet",
        "te"
      ],
      [
        "Ã©",
        "ri"
      ],
      [
        "Ġen",
        "f"
      ],
      [
        "un",
        "e"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ã¨",
        "s"
      ],
      [
        "Ġcom",
        "me"
      ],
      [
        "e",
        "z"
      ],
      [
        "u",
        "x"
      ],
      [
        "Ġau",
        "t"
      ],
      [
        "u",
        "t"
      ],
      [
        "ĠÃª",
        "tre"
      ],
      [
        "Ġm",
        "on"
      ],
      [
        "r",
        "Ã©"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ã",
        "´"
      ],
      [
        "ab",
        "le"
      ],
      [
        "Ġc",
        "ont"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "on",
        "ne"
      ],
      [
        "j",
        "ours"
      ],
      [
        "Ġs",
        "eu"
      ],
      [
        "il",
        "e"
      ],
      [
        "Ġpr",
        "Ã©"
      ],
      [
        "Ġtou",
        "jours"
      ],
      [
        "re",
        "r"
      ],
      [
        "a",
        "pp"
      ],
      [
        "Ã",
        "¢"
      ],
      [
        "Ã©",
        "n"
      ],
      [
        "e",
        "m"
      ],
      [
        "el",
        "les"
      ],
      [
        "Ġde",
        "v"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġleur",
        "s"
      ],
      [
        "Ġ",
        "Q"
      ],
      [
        "Ġri",
        "en"
      ],
      [
        "Ġf",
        "aut"
      ],
      [
        "Ġn",
        "i"
      ],
      [
        "Ġgr",
        "and"
      ],
      [
        "e",
        "mp"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġ",
        "ent"
      ],
      [
        "Ġm",
        "oins"
      ],
      [
        "p",
        "r"
      ],
      [
        "an",
        "g"
      ],
      [
        "s",
        "er"
      ],
      [
        "Ġj",
        "am"
      ],
      [
        "Ġil",
        "s"
      ],
      [
        "t",
        "es"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "c",
        "u"
      ],
      [
        "Ġe",
        "t"
      ],
      [
        "Ġjam",
        "ais"
      ],
      [
        "Ġpr",
        "o"
      ],
      [
        "ch",
        "e"
      ],
      [
        "Ġp",
        "ri"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ãª",
        "tre"
      ],
      [
        "Ã",
        "¹"
      ],
      [
        "Ġm",
        "al"
      ],
      [
        "Ġhom",
        "mes"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġd",
        "ont"
      ],
      [
        "Ã»",
        "t"
      ],
      [
        "ai",
        "t"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "or",
        "d"
      ],
      [
        "om",
        "me"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "g",
        "n"
      ],
      [
        "m",
        "b"
      ],
      [
        "Ġp",
        "uis"
      ],
      [
        "Ã©",
        "r"
      ],
      [
        "j",
        "et"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġpre",
        "mi"
      ],
      [
        "ĠJ",
        "e"
      ],
      [
        "ai",
        "re"
      ],
      [
        "Ġr",
        "ais"
      ],
      [
        "Ġqu",
        "and"
      ],
      [
        "au",
        "x"
      ],
      [
        "Ġs",
        "ent"
      ],
      [
        "u",
        "r"
      ],
      [
        "l",
        "er"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ã©",
        "ra"
      ],
      [
        "v",
        "ent"
      ],
      [
        "Ã",
        "§"
      ],
      [
        "e",
        "x"
      ],
      [
        "on",
        "c"
      ],
      [
        "Ġo",
        "Ã¹"
      ],
      [
        "b",
        "li"
      ],
      [
        "Ġc",
        "r"
      ],
      [
        "Ã´",
        "t"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġd",
        "onn"
      ],
      [
        "il",
        "le"
      ],
      [
        "Ġpar",
        "ti"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġi",
        "mp"
      ],
      [
        "o",
        "tre"
      ],
      [
        "s",
        "ent"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġpr",
        "op"
      ],
      [
        "ch",
        "er"
      ],
      [
        "Ġhom",
        "me"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "ti",
        "n"
      ],
      [
        "Ġd",
        "oit"
      ],
      [
        "a",
        "Ã®"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "h",
        "omme"
      ],
      [
        "on",
        "d"
      ],
      [
        "ant",
        "s"
      ],
      [
        "Ã©",
        "g"
      ],
      [
        "i",
        "ent"
      ],
      [
        "Ġc",
        "onn"
      ],
      [
        "Ġcel",
        "ui"
      ],
      [
        "ĠQ",
        "u"
      ],
      [
        "c",
        "ou"
      ],
      [
        "u",
        "m"
      ],
      [
        "us",
        "si"
      ],
      [
        "c",
        "ore"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġen",
        "core"
      ],
      [
        "i",
        "tÃ©"
      ],
      [
        "ou",
        "t"
      ],
      [
        "e",
        "au"
      ],
      [
        "Ġpeu",
        "p"
      ],
      [
        "or",
        "te"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ã©",
        "es"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "ri",
        "s"
      ],
      [
        "Ġs",
        "oit"
      ],
      [
        "Ġv",
        "ie"
      ],
      [
        "en",
        "ir"
      ],
      [
        "Ġv",
        "ou"
      ],
      [
        "eu",
        "re"
      ],
      [
        "ri",
        "t"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ã©",
        "p"
      ],
      [
        "Ġ",
        "ont"
      ],
      [
        "Ġc",
        "or"
      ],
      [
        "Ġaut",
        "res"
      ],
      [
        "Ġau",
        "tre"
      ],
      [
        "Ġc",
        "a"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġm",
        "es"
      ],
      [
        "Ġquel",
        "que"
      ],
      [
        "Ġb",
        "on"
      ],
      [
        "in",
        "si"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "i",
        "on"
      ],
      [
        "m",
        "Ãªme"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "Ġde",
        "ux"
      ],
      [
        "t",
        "at"
      ],
      [
        "ne",
        "ment"
      ],
      [
        "Ġtout",
        "es"
      ],
      [
        "Ġcel",
        "a"
      ],
      [
        "Ġj",
        "us"
      ],
      [
        "Ġj",
        "u"
      ],
      [
        "Ġdi",
        "ff"
      ],
      [
        "v",
        "re"
      ],
      [
        "or",
        "s"
      ],
      [
        "Ġli",
        "b"
      ],
      [
        "au",
        "tre"
      ],
      [
        "Ġm",
        "oi"
      ],
      [
        "o",
        "b"
      ],
      [
        "Ġav",
        "oir"
      ],
      [
        "p",
        "s"
      ],
      [
        "Ġf",
        "em"
      ],
      [
        "qu",
        "es"
      ],
      [
        "Ġseu",
        "l"
      ],
      [
        "Ġn",
        "os"
      ],
      [
        "om",
        "p"
      ],
      [
        "Ġd",
        "onc"
      ],
      [
        "ai",
        "l"
      ],
      [
        "Ġa",
        "ussi"
      ],
      [
        "ti",
        "tu"
      ],
      [
        "t",
        "t"
      ],
      [
        "ĠL",
        "e"
      ],
      [
        "ĠM",
        "ais"
      ],
      [
        "Ġv",
        "ol"
      ],
      [
        "Ġp",
        "u"
      ],
      [
        "oi",
        "x"
      ],
      [
        "Ġd",
        "roit"
      ],
      [
        "le",
        "ment"
      ],
      [
        "ui",
        "t"
      ],
      [
        "op",
        "h"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġs",
        "ou"
      ],
      [
        "Ġc",
        "eux"
      ],
      [
        "ĠdÃ©",
        "p"
      ],
      [
        "Ġr",
        "est"
      ],
      [
        "Ġb",
        "es"
      ],
      [
        "Ġtou",
        "te"
      ],
      [
        "Ġp",
        "ouv"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "v",
        "oir"
      ],
      [
        "Ġd",
        "ou"
      ],
      [
        "ment",
        "s"
      ],
      [
        "Ġdi",
        "re"
      ],
      [
        "c",
        "l"
      ],
      [
        "o",
        "se"
      ],
      [
        "Ġd",
        "it"
      ],
      [
        "Ġj",
        "eu"
      ],
      [
        "ouv",
        "e"
      ],
      [
        "er",
        "re"
      ],
      [
        "ĠL",
        "a"
      ],
      [
        "Ġrais",
        "on"
      ],
      [
        "Ġb",
        "eau"
      ],
      [
        "Ġs",
        "ens"
      ],
      [
        "tÃ©",
        "s"
      ],
      [
        "l",
        "Ãł"
      ],
      [
        "Ã©",
        "d"
      ],
      [
        "ĠL",
        "es"
      ],
      [
        "Ãª",
        "mes"
      ],
      [
        "Ġfor",
        "ce"
      ],
      [
        "a",
        "tions"
      ],
      [
        "g",
        "er"
      ],
      [
        "i",
        "eux"
      ],
      [
        "n",
        "es"
      ],
      [
        "Ã¨",
        "res"
      ],
      [
        "o",
        "c"
      ],
      [
        "se",
        "z"
      ],
      [
        "Ġn",
        "on"
      ],
      [
        "Ġv",
        "er"
      ],
      [
        "il",
        "l"
      ],
      [
        "Ġav",
        "ant"
      ],
      [
        "Ġm",
        "ain"
      ],
      [
        "us",
        "e"
      ],
      [
        "Ġ",
        "esp"
      ],
      [
        "i",
        "er"
      ],
      [
        "ag",
        "es"
      ],
      [
        "Ġc",
        "elle"
      ],
      [
        "Ġr",
        "app"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġco",
        "eur"
      ],
      [
        "ab",
        "les"
      ],
      [
        "Ġpeup",
        "le"
      ],
      [
        "Ġa",
        "insi"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġf",
        "ort"
      ],
      [
        "Ġg",
        "Ã©n"
      ],
      [
        "Ġapp",
        "r"
      ],
      [
        "om",
        "b"
      ],
      [
        "ĠS",
        "i"
      ],
      [
        "Ġr",
        "end"
      ],
      [
        "d",
        "re"
      ],
      [
        "en",
        "f"
      ],
      [
        "Ġt",
        "ra"
      ],
      [
        "Ġl",
        "ais"
      ],
      [
        "ĠE",
        "n"
      ],
      [
        "Ġn",
        "Ã©"
      ],
      [
        "Ġ",
        "an"
      ],
      [
        "g",
        "u"
      ],
      [
        "Ġpa",
        "y"
      ],
      [
        "ouver",
        "nement"
      ],
      [
        "Ġnature",
        "l"
      ],
      [
        "m",
        "er"
      ],
      [
        "a",
        "li"
      ],
      [
        "ri",
        "r"
      ],
      [
        "Ġent",
        "re"
      ],
      [
        "Ġvol",
        "ont"
      ],
      [
        "Ġa",
        "tt"
      ],
      [
        "si",
        "ble"
      ],
      [
        "Ã®",
        "tre"
      ],
      [
        "ĠD",
        "i"
      ],
      [
        "Ġp",
        "ers"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "mb",
        "l"
      ],
      [
        "ĠO",
        "n"
      ],
      [
        "Ġm",
        "ieux"
      ],
      [
        "a",
        "ti"
      ],
      [
        "Ġdonn",
        "er"
      ],
      [
        "g",
        "ne"
      ],
      [
        "u",
        "c"
      ],
      [
        "Ġt",
        "ant"
      ],
      [
        "Ġt",
        "emp"
      ],
      [
        "Ġbes",
        "oin"
      ],
      [
        "eu",
        "t"
      ],
      [
        "oi",
        "re"
      ],
      [
        "ĠrÃ©",
        "p"
      ],
      [
        "a",
        "d"
      ],
      [
        "m",
        "ile"
      ],
      [
        "Ġso",
        "ci"
      ],
      [
        "pr",
        "Ã¨s"
      ],
      [
        "o",
        "ri"
      ],
      [
        "ai",
        "ne"
      ],
      [
        "n",
        "ent"
      ],
      [
        "r",
        "Ãª"
      ],
      [
        "Ġf",
        "er"
      ],
      [
        "ĠC",
        "e"
      ],
      [
        "si",
        "on"
      ],
      [
        "Ġcon",
        "v"
      ],
      [
        "Ġtr",
        "op"
      ],
      [
        "Ġ",
        "eux"
      ],
      [
        "Ġin",
        "s"
      ],
      [
        "ĠnÃ©",
        "ces"
      ],
      [
        "Ġcor",
        "ps"
      ],
      [
        "Ġv",
        "otre"
      ],
      [
        "Ġpar",
        "ce"
      ],
      [
        "Ġh",
        "um"
      ],
      [
        "os",
        "es"
      ],
      [
        "Ġparti",
        "cu"
      ],
      [
        "b",
        "les"
      ],
      [
        "Ġparticu",
        "li"
      ],
      [
        "Ġch",
        "oses"
      ],
      [
        "ien",
        "s"
      ],
      [
        "aÃ®",
        "t"
      ],
      [
        "oph",
        "ie"
      ],
      [
        "ant",
        "e"
      ],
      [
        "Ġ",
        "elles"
      ],
      [
        "Ġv",
        "oir"
      ],
      [
        "Ġe",
        "ff"
      ],
      [
        "Ġpe",
        "ti"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġch",
        "a"
      ],
      [
        "Ġpremi",
        "er"
      ],
      [
        "ĠÃ©",
        "l"
      ],
      [
        "oy",
        "ens"
      ],
      [
        "Ġv",
        "oy"
      ],
      [
        "Ġpr",
        "es"
      ],
      [
        "ĠgÃ©n",
        "Ã©ra"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "Ġm",
        "et"
      ],
      [
        "Ġc",
        "ou"
      ],
      [
        "Ġv",
        "Ã©ri"
      ],
      [
        "ĠÃ©t",
        "oit"
      ],
      [
        "Ġm",
        "Ã©"
      ],
      [
        "v",
        "ers"
      ],
      [
        "Ġvou",
        "l"
      ],
      [
        "Ġsent",
        "i"
      ],
      [
        "an",
        "ge"
      ],
      [
        "si",
        "ons"
      ],
      [
        "Ġe",
        "mp"
      ],
      [
        "Ġser",
        "a"
      ],
      [
        "Ġli",
        "eu"
      ],
      [
        "st",
        "r"
      ],
      [
        "s",
        "ance"
      ],
      [
        "Ġf",
        "ois"
      ],
      [
        "Ġmon",
        "de"
      ],
      [
        "c",
        "er"
      ],
      [
        "Ġs",
        "au"
      ],
      [
        "cou",
        "p"
      ],
      [
        "Ġd",
        "onne"
      ],
      [
        "Ġser",
        "oit"
      ],
      [
        "Ġpu",
        "bli"
      ],
      [
        "Ġa",
        "ff"
      ],
      [
        "Ġlib",
        "er"
      ],
      [
        "Ġpar",
        "t"
      ],
      [
        "ĠÃ©",
        "g"
      ],
      [
        "Ġsu",
        "pp"
      ],
      [
        "ent",
        "e"
      ],
      [
        "Ġrapp",
        "ort"
      ],
      [
        "qu",
        "el"
      ],
      [
        "Ġcon",
        "f"
      ],
      [
        "on",
        "g"
      ],
      [
        "v",
        "ous"
      ],
      [
        "Ġqu",
        "oi"
      ],
      [
        "in",
        "s"
      ],
      [
        "n",
        "er"
      ],
      [
        "Ġm",
        "ont"
      ],
      [
        "Ġvolont",
        "Ã©"
      ],
      [
        "Ġv",
        "oit"
      ],
      [
        "ĠG",
        "ouvernement"
      ],
      [
        "o",
        "li"
      ],
      [
        "Ġg",
        "u"
      ],
      [
        "Ġch",
        "er"
      ],
      [
        "a",
        "le"
      ],
      [
        "Ã©",
        "tÃ©"
      ],
      [
        "Ġm",
        "is"
      ],
      [
        "ai",
        "ent"
      ],
      [
        "Ġob",
        "jet"
      ],
      [
        "Ġdiff",
        "Ã©r"
      ],
      [
        "ai",
        "res"
      ],
      [
        "Ġi",
        "d"
      ],
      [
        "Ġbeau",
        "coup"
      ],
      [
        "Ġn",
        "otre"
      ],
      [
        "te",
        "ment"
      ],
      [
        "ĠÃ©t",
        "at"
      ],
      [
        "Ġi",
        "m"
      ],
      [
        "Ġju",
        "ge"
      ],
      [
        "Ġp",
        "os"
      ],
      [
        "Ġau",
        "c"
      ],
      [
        "Ġrest",
        "e"
      ],
      [
        "qu",
        "er"
      ],
      [
        "Ġde",
        "m"
      ],
      [
        "Ġv",
        "rai"
      ],
      [
        "E",
        "tat"
      ],
      [
        "Ġr",
        "Ã©s"
      ],
      [
        "ĠdÃ©",
        "f"
      ],
      [
        "ci",
        "p"
      ],
      [
        "re",
        "z"
      ],
      [
        "Ġg",
        "ens"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "ĠÃ",
        "¢"
      ],
      [
        "Ġas",
        "sez"
      ],
      [
        "l",
        "Ã©"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġf",
        "r"
      ],
      [
        "ĠS",
        "ophie"
      ],
      [
        "Ġpl",
        "ais"
      ],
      [
        "Ġsa",
        "voir"
      ],
      [
        "Ġpay",
        "s"
      ],
      [
        "Ġc",
        "it"
      ],
      [
        "t",
        "res"
      ],
      [
        "Ġr",
        "endre"
      ],
      [
        "at",
        "t"
      ],
      [
        "ra",
        "s"
      ],
      [
        "Ġsu",
        "b"
      ],
      [
        "Ġf",
        "ont"
      ],
      [
        "Ġv",
        "eut"
      ],
      [
        "ĠÃ©",
        "tÃ©"
      ],
      [
        "Ġcont",
        "re"
      ],
      [
        "Ġs",
        "ui"
      ],
      [
        "Ãª",
        "te"
      ],
      [
        "ĠP",
        "our"
      ],
      [
        "Ġliber",
        "tÃ©"
      ],
      [
        "tÃ©",
        "rÃª"
      ],
      [
        "Ġtemp",
        "s"
      ],
      [
        "Ġcom",
        "ment"
      ],
      [
        "Ġenf",
        "ants"
      ],
      [
        "Ġpri",
        "n"
      ],
      [
        "t",
        "r"
      ],
      [
        "t",
        "ri"
      ],
      [
        "Ġse",
        "c"
      ],
