{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "&": 3,
      "(": 4,
      ")": 5,
      "*": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      ";": 21,
      "?": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "G": 29,
      "H": 30,
      "I": 31,
      "J": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "O": 37,
      "P": 38,
      "Q": 39,
      "R": 40,
      "S": 41,
      "T": 42,
      "U": 43,
      "V": 44,
      "W": 45,
      "X": 46,
      "Y": 47,
      "Z": 48,
      "[": 49,
      "]": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "¢": 77,
      "§": 78,
      "¨": 79,
      "©": 80,
      "ª": 81,
      "«": 82,
      "®": 83,
      "¯": 84,
      "°": 85,
      "´": 86,
      "¹": 87,
      "»": 88,
      "¼": 89,
      "Â": 90,
      "Ã": 91,
      "Å": 92,
      "â": 93,
      "Ċ": 94,
      "Ġ": 95,
      "Ģ": 96,
      "Ī": 97,
      "ī": 98,
      "Ĭ": 99,
      "ĭ": 100,
      "Ĵ": 101,
      "ĵ": 102,
      "Ļ": 103,
      "ł": 104,
      "Ġd": 105,
      "es": 106,
      "Ġl": 107,
      "en": 108,
      "Ġp": 109,
      "âĢ": 110,
      "âĢĻ": 111,
      "Ã©": 112,
      "on": 113,
      "Ġs": 114,
      "qu": 115,
      "ou": 116,
      "Ġc": 117,
      "re": 118,
      "Ġqu": 119,
      "er": 120,
      "an": 121,
      "oi": 122,
      "Ġde": 123,
      "Ġa": 124,
      "Ġm": 125,
      "Ġn": 126,
      "ai": 127,
      "ent": 128,
      "eu": 129,
      "il": 130,
      "Ġt": 131,
      "Ġf": 132,
      "Ġv": 133,
      "Ġ&": 134,
      "Ġla": 135,
      "le": 136,
      "Ġpa": 137,
      "ĠÃ": 138,
      "ti": 139,
      "un": 140,
      "Ġque": 141,
      "Ġles": 142,
      "Ġle": 143,
      "ri": 144,
      "ĠÃł": 145,
      "our": 146,
      "us": 147,
      "in": 148,
      "om": 149,
      "or": 150,
      "el": 151,
      "est": 152,
      "ant": 153,
      "Ġj": 154,
      "te": 155,
      "me": 156,
      "ais": 157,
      "ui": 158,
      "ans": 159,
      "eur": 160,
      "ous": 161,
      "Ġen": 162,
      "Ġr": 163,
      "ont": 164,
      "Ġdes": 165,
      "Ġne": 166,
      "oit": 167,
      "Ġun": 168,
      "Ġau": 169,
      "ment": 170,
      "Ġb": 171,
      "au": 172,
      "ce": 173,
      "Ġpar": 174,
      "Ġpl": 175,
      "Ġil": 176,
      "Ġqui": 177,
      "is": 178,
      "tre": 179,
      "ons": 180,
      "tÃ©": 181,
      "Ġce": 182,
      "Ãª": 183,
      "Ã¨": 184,
      "Ġpr": 185,
      "Ġpour": 186,
      "ar": 187,
      "Ġpas": 188,
      "Ġg": 189,
      "se": 190,
      "ĠÃ©": 191,
      "ra": 192,
      "Ġplus": 193,
      "Ġtou": 194,
      "si": 195,
      "oin": 196,
      "Ġest": 197,
      "Ġdans": 198,
      "li": 199,
      "Ġse": 200,
      "at": 201,
      "ne": 202,
      "res": 203,
      "end": 204,
      "ouv": 205,
      "elle": 206,
      "Ġch": 207,
      "Ġsu": 208,
      "Ġh": 209,
      "Ġe": 210,
      "ch": 211,
      "les": 212,
      "Ġcom": 213,
      "it": 214,
      "ag": 215,
      "Ġav": 216,
      "ĠdÃ©": 217,
      "ien": 218,
      "mp": 219,
      "Ġleur": 220,
      "tion": 221,
      "Ġdu": 222,
      "os": 223,
      "ois": 224,
      "que": 225,
      "Ġre": 226,
      "Ġfai": 227,
      "pp": 228,
      "Ġje": 229,
      "Ġin": 230,
      "Ġpeu": 231,
      "ab": 232,
      "and": 233,
      "eux": 234,
      "Ġlui": 235,
      "oir": 236,
      "ir": 237,
      "onn": 238,
      "ff": 239,
      "Ġsa": 240,
      "ĠL": 241,
      "Ġtout": 242,
      "mes": 243,
      "ĠC": 244,
      "Ġtr": 245,
      "ens": 246,
      "Ġo": 247,
      "Ġson": 248,
      "al": 249,
      "Ġsi": 250,
      "ec": 251,
      "Ã©s": 252,
      "am": 253,
      "Ġnous": 254,
      "ie": 255,
      "op": 256,
      "ain": 257,
      "ort": 258,
      "Ġune": 259,
      "ci": 260,
      "Ãªme": 261,
      "Ġvous": 262,
      "ure": 263,
      "et": 264,
      "Ġmais": 265,
      "Ġsur": 266,
      "aut": 267,
      "ĠS": 268,
      "Ġdi": 269,
      "de": 270,
      "Ġcon": 271,
      "ĠÃ©t": 272,
      "ge": 273,
      "Ġou": 274,
      "Ġbien": 275,
      "Ġi": 276,
      "Ġsans": 277,
      "Ãł": 278,
      "Ġcet": 279,
      "ol": 280,
      "oint": 281,
      "Ġsont": 282,
      "ers": 283,
      "Ã¨re": 284,
      "ces": 285,
      "Ġhom": 286,
      "Ġpoint": 287,
      "Ã©t": 288,
      "Ġser": 289,
      "Ã®": 290,
      "Ġon": 291,
      "oy": 292,
      "mi": 293,
      "Ġme": 294,
      "Ġri": 295,
      "ours": 296,
      "Ġli": 297,
      "ĠP": 298,
      "Ġex": 299,
      "Ġses": 300,
      "ac": 301,
      "Ġcel": 302,
      "av": 303,
      "roit": 304,
      "ter": 305,
      "ĠrÃ©": 306,
      "ouver": 307,
      "uis": 308,
      "Ġma": 309,
      "ation": 310,
      "Ġces": 311,
      "Ġfait": 312,
      "Ã»": 313,
      "Ġfor": 314,
      "di": 315,
      "ul": 316,
      "ĠI": 317,
      "Ã©e": 318,
      "age": 319,
      "Ġpeut": 320,
      "tions": 321,
      "ĠmÃªme": 322,
      "Ġavec": 323,
      "ance": 324,
      "oins": 325,
      "ve": 326,
      "ils": 327,
      "Ġquel": 328,
      "ĠJ": 329,
      "Ġcons": 330,
      "ĠD": 331,
      "as": 332,
      "Ġdis": 333,
      "Ġaux": 334,
      "tu": 335,
      "ĠÃª": 336,
      "eurs": 337,
      "ĠIl": 338,
      "ĠE": 339,
      "Ġy": 340,
      "Ġfaire": 341,
      "ature": 342,
      "Ġgr": 343,
      "Ġtous": 344,
      "ble": 345,
      "endre": 346,
      "Ġelle": 347,
      "Ġnature": 348,
      "Ġvi": 349,
      "rai": 350,
      "esp": 351,
      "oient": 352,
      "Ġcette": 353,
      "Ã©ri": 354,
      "Ġenf": 355,
      "une": 356,
      "ts": 357,
      "Ã¨s": 358,
      "Ġcomme": 359,
      "ez": 360,
      "ux": 361,
      "Ġaut": 362,
      "ut": 363,
      "ĠÃªtre": 364,
      "Ġmon": 365,
      "rÃ©": 366,
      "ĠM": 367,
      "ence": 368,
      "Ã´": 369,
      "able": 370,
      "Ġcont": 371,
      "ĠA": 372,
      "onne": 373,
      "jours": 374,
      "Ġseu": 375,
      "ile": 376,
      "ĠprÃ©": 377,
      "Ġtoujours": 378,
      "rer": 379,
      "app": 380,
      "Ã¢": 381,
      "Ã©n": 382,
      "em": 383,
      "elles": 384,
      "Ġdev": 385,
      "ue": 386,
      "Ġleurs": 387,
      "ĠQ": 388,
      "Ġrien": 389,
      "Ġfaut": 390,
      "Ġni": 391,
      "Ġgrand": 392,
      "emp": 393,
      "Ġapp": 394,
      "Ġent": 395,
      "Ġmoins": 396,
      "pr": 397,
      "ang": 398,
      "ser": 399,
      "Ġjam": 400,
      "Ġils": 401,
      "tes": 402,
      "Ġpre": 403,
      "cu": 404,
      "Ġet": 405,
      "Ġjamais": 406,
      "Ġpro": 407,
      "che": 408,
      "Ġpri": 409,
      "Ġmo": 410,
      "Ġcomm": 411,
      "Ãªtre": 412,
      "Ã¹": 413,
      "Ġmal": 414,
      "Ġhommes": 415,
      "st": 416,
      "Ġdont": 417,
      "Ã»t": 418,
      "ait": 419,
      "Ġob": 420,
      "ord": 421,
      "omme": 422,
      "Ġpe": 423,
      "gn": 424,
      "mb": 425,
      "Ġpuis": 426,
      "Ã©r": 427,
      "jet": 428,
      "ore": 429,
      "Ġpremi": 430,
      "ĠJe": 431,
      "aire": 432,
      "Ġrais": 433,
      "Ġquand": 434,
      "aux": 435,
      "Ġsent": 436,
      "ur": 437,
      "ler": 438,
      "Ġac": 439,
      "Ã©ra": 440,
      "vent": 441,
      "Ã§": 442,
      "ex": 443,
      "onc": 444,
      "ĠoÃ¹": 445,
      "bli": 446,
      "Ġcr": 447,
      "Ã´t": 448,
      "Ġar": 449,
      "ĠO": 450,
      "Ġdonn": 451,
      "ille": 452,
      "Ġparti": 453,
      "ard": 454,
      "Ġimp": 455,
      "otre": 456,
      "sent": 457,
      "Ġco": 458,
      "Ġprop": 459,
      "cher": 460,
      "Ġhomme": 461,
      "im": 462,
      "Ġas": 463,
      "tin": 464,
      "Ġdoit": 465,
      "aÃ®": 466,
      "ĠT": 467,
      "Ġcar": 468,
      "homme": 469,
      "ond": 470,
      "ants": 471,
      "Ã©g": 472,
      "ient": 473,
      "Ġconn": 474,
      "Ġcelui": 475,
      "ĠQu": 476,
      "cou": 477,
      "um": 478,
      "ussi": 479,
      "core": 480,
      "ver": 481,
      "Ġencore": 482,
      "itÃ©": 483,
      "out": 484,
      "eau": 485,
      "Ġpeup": 486,
      "orte": 487,
      "ist": 488,
      "Ã©es": 489,
      "Ġper": 490,
      "ĠN": 491,
      "ris": 492,
      "Ġsoit": 493,
      "Ġvie": 494,
      "enir": 495,
      "Ġvou": 496,
      "eure": 497,
      "rit": 498,
      "ine": 499,
      "Ġcomp": 500,
      "id": 501,
      "Ã©p": 502,
      "Ġont": 503,
      "Ġcor": 504,
      "Ġautres": 505,
      "Ġautre": 506,
      "Ġca": 507,
      "Ġman": 508,
      "Ġmes": 509,
      "Ġquelque": 510,
      "Ġbon": 511
    },
    "merges": [
      [
        "Ġ",
        "d"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ã",
        "©"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "q",
        "u"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "i"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "a",
        "i"
      ],
      [
        "en",
        "t"
      ],
      [
        "e",
        "u"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġ",
        "&"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġp",
        "a"
      ],
      [
        "Ġ",
        "Ã"
      ],
      [
        "t",
        "i"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġqu",
        "e"
      ],
      [
        "Ġl",
        "es"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "ĠÃ",
        "ł"
      ],
      [
        "ou",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "i",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "l"
      ],
      [
        "es",
        "t"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "t",
        "e"
      ],
      [
        "m",
        "e"
      ],
      [
        "ai",
        "s"
      ],
      [
        "u",
        "i"
      ],
      [
        "an",
        "s"
      ],
      [
        "eu",
        "r"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "on",
        "t"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "oi",
        "t"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "Ġa",
        "u"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "a",
        "u"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġpa",
        "r"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġ",
        "il"
      ],
      [
        "Ġqu",
        "i"
      ],
      [
        "i",
        "s"
      ],
      [
        "t",
        "re"
      ],
      [
        "on",
        "s"
      ],
      [
        "t",
        "Ã©"
      ],
      [
        "Ġc",
        "e"
      ],
      [
        "Ã",
        "ª"
      ],
      [
        "Ã",
        "¨"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġp",
        "our"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġpa",
        "s"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "Ã©"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġpl",
        "us"
      ],
      [
        "Ġt",
        "ou"
      ],
      [
        "s",
        "i"
      ],
      [
        "oi",
        "n"
      ],
      [
        "Ġ",
        "est"
      ],
      [
        "Ġd",
        "ans"
      ],
      [
        "l",
        "i"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "a",
        "t"
      ],
      [
        "n",
        "e"
      ],
      [
        "r",
        "es"
      ],
      [
        "en",
        "d"
      ],
      [
        "ou",
        "v"
      ],
      [
        "el",
        "le"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġa",
        "v"
      ],
      [
        "Ġd",
        "Ã©"
      ],
      [
        "i",
        "en"
      ],
      [
        "m",
        "p"
      ],
      [
        "Ġl",
        "eur"
      ],
      [
        "ti",
        "on"
      ],
      [
        "Ġd",
        "u"
      ],
      [
        "o",
        "s"
      ],
      [
        "oi",
        "s"
      ],
      [
        "qu",
        "e"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġf",
        "ai"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġj",
        "e"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġp",
        "eu"
      ],
      [
        "a",
        "b"
      ],
      [
        "an",
        "d"
      ],
      [
        "eu",
        "x"
      ],
      [
        "Ġl",
        "ui"
      ],
      [
        "oi",
        "r"
      ],
      [
        "i",
        "r"
      ],
      [
        "on",
        "n"
      ],
      [
        "f",
        "f"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġtou",
        "t"
      ],
      [
        "m",
        "es"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "en",
        "s"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġs",
        "on"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġs",
        "i"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ã©",
        "s"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġn",
        "ous"
      ],
      [
        "i",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        "ai",
        "n"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġun",
        "e"
      ],
      [
        "c",
        "i"
      ],
      [
        "Ãª",
        "me"
      ],
      [
        "Ġv",
        "ous"
      ],
      [
        "u",
        "re"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġm",
        "ais"
      ],
      [
        "Ġsu",
        "r"
      ],
      [
        "au",
        "t"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "ĠÃ©",
        "t"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġ",
        "ou"
      ],
      [
        "Ġb",
        "ien"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "Ġs",
        "ans"
      ],
      [
        "Ã",
        "ł"
      ],
      [
        "Ġce",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "oin",
        "t"
      ],
      [
        "Ġs",
        "ont"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ã¨",
        "re"
      ],
      [
        "c",
        "es"
      ],
      [
        "Ġh",
        "om"
      ],
      [
        "Ġp",
        "oint"
      ],
      [
        "Ã©",
        "t"
      ],
      [
        "Ġs",
        "er"
      ],
      [
        "Ã",
        "®"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "o",
        "y"
      ],
      [
        "m",
        "i"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "our",
        "s"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġs",
        "es"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġc",
        "el"
      ],
      [
        "a",
        "v"
      ],
      [
        "r",
        "oit"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġr",
        "Ã©"
      ],
      [
        "ouv",
        "er"
      ],
      [
        "ui",
        "s"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "a",
        "tion"
      ],
      [
        "Ġc",
        "es"
      ],
      [
        "Ġfai",
        "t"
      ],
      [
        "Ã",
        "»"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "d",
        "i"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ã©",
        "e"
      ],
      [
        "ag",
        "e"
      ],
      [
        "Ġpeu",
        "t"
      ],
      [
        "ti",
        "ons"
      ],
      [
        "Ġm",
        "Ãªme"
      ],
      [
        "Ġav",
        "ec"
      ],
      [
        "an",
        "ce"
      ],
      [
        "oin",
        "s"
      ],
      [
        "v",
        "e"
      ],
      [
        "il",
        "s"
      ],
      [
        "Ġque",
        "l"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġc",
        "ons"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġau",
        "x"
      ],
      [
        "t",
        "u"
      ],
      [
        "ĠÃ",
        "ª"
      ],
      [
        "eur",
        "s"
      ],
      [
        "ĠI",
        "l"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġfai",
        "re"
      ],
      [
        "at",
        "ure"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "Ġt",
        "ous"
      ],
      [
        "b",
        "le"
      ],
      [
        "end",
        "re"
      ],
      [
        "Ġ",
        "elle"
      ],
      [
        "Ġn",
        "ature"
      ],
      [
        "Ġv",
        "i"
      ],
      [
        "r",
        "ai"
      ],
      [
        "es",
        "p"
      ],
      [
        "oi",
        "ent"
      ],
      [
        "Ġcet",
        "te"
      ],
      [
        "Ã©",
        "ri"
      ],
      [
        "Ġen",
        "f"
      ],
      [
        "un",
        "e"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ã¨",
        "s"
      ],
      [
        "Ġcom",
        "me"
      ],
      [
        "e",
        "z"
      ],
      [
        "u",
        "x"
      ],
      [
        "Ġau",
        "t"
      ],
      [
        "u",
        "t"
      ],
      [
        "ĠÃª",
        "tre"
      ],
      [
        "Ġm",
        "on"
      ],
      [
        "r",
        "Ã©"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ã",
        "´"
      ],
      [
        "ab",
        "le"
      ],
      [
        "Ġc",
        "ont"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "on",
        "ne"
      ],
      [
        "j",
        "ours"
      ],
      [
        "Ġs",
        "eu"
      ],
      [
        "il",
        "e"
      ],
      [
        "Ġpr",
        "Ã©"
      ],
      [
        "Ġtou",
        "jours"
      ],
      [
        "re",
        "r"
      ],
      [
        "a",
        "pp"
      ],
      [
        "Ã",
        "¢"
      ],
      [
        "Ã©",
        "n"
      ],
      [
        "e",
        "m"
      ],
      [
        "el",
        "les"
      ],
      [
        "Ġde",
        "v"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġleur",
        "s"
      ],
      [
        "Ġ",
        "Q"
      ],
      [
        "Ġri",
        "en"
      ],
      [
        "Ġf",
        "aut"
      ],
      [
        "Ġn",
        "i"
      ],
      [
        "Ġgr",
        "and"
      ],
      [
        "e",
        "mp"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġ",
        "ent"
      ],
      [
        "Ġm",
        "oins"
      ],
      [
        "p",
        "r"
      ],
      [
        "an",
        "g"
      ],
      [
        "s",
        "er"
      ],
      [
        "Ġj",
        "am"
      ],
      [
        "Ġil",
        "s"
      ],
      [
        "t",
        "es"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "c",
        "u"
      ],
      [
        "Ġe",
        "t"
      ],
      [
        "Ġjam",
        "ais"
      ],
      [
        "Ġpr",
        "o"
      ],
      [
        "ch",
        "e"
      ],
      [
        "Ġp",
        "ri"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ãª",
        "tre"
      ],
      [
        "Ã",
        "¹"
      ],
      [
        "Ġm",
        "al"
      ],
      [
        "Ġhom",
        "mes"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġd",
        "ont"
      ],
      [
        "Ã»",
        "t"
      ],
      [
        "ai",
        "t"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "or",
        "d"
      ],
      [
        "om",
        "me"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "g",
        "n"
      ],
      [
        "m",
        "b"
      ],
      [
        "Ġp",
        "uis"
      ],
      [
        "Ã©",
        "r"
      ],
      [
        "j",
        "et"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġpre",
        "mi"
      ],
      [
        "ĠJ",
        "e"
      ],
      [
        "ai",
        "re"
      ],
      [
        "Ġr",
        "ais"
      ],
      [
        "Ġqu",
        "and"
      ],
      [
        "au",
        "x"
      ],
      [
        "Ġs",
        "ent"
      ],
      [
        "u",
        "r"
      ],
      [
        "l",
        "er"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ã©",
        "ra"
      ],
      [
        "v",
        "ent"
      ],
      [
        "Ã",
        "§"
      ],
      [
        "e",
        "x"
      ],
      [
        "on",
        "c"
      ],
      [
        "Ġo",
        "Ã¹"
      ],
      [
        "b",
        "li"
      ],
      [
        "Ġc",
        "r"
      ],
      [
        "Ã´",
        "t"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġd",
        "onn"
      ],
      [
        "il",
        "le"
      ],
      [
        "Ġpar",
        "ti"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġi",
        "mp"
      ],
      [
        "o",
        "tre"
      ],
      [
        "s",
        "ent"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġpr",
        "op"
      ],
      [
        "ch",
        "er"
      ],
      [
        "Ġhom",
        "me"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "ti",
        "n"
      ],
      [
        "Ġd",
        "oit"
      ],
      [
        "a",
        "Ã®"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "h",
        "omme"
      ],
      [
        "on",
        "d"
      ],
      [
        "ant",
        "s"
      ],
      [
        "Ã©",
        "g"
      ],
      [
        "i",
        "ent"
      ],
      [
        "Ġc",
        "onn"
      ],
      [
        "Ġcel",
        "ui"
      ],
      [
        "ĠQ",
        "u"
      ],
      [
        "c",
        "ou"
      ],
      [
        "u",
        "m"
      ],
      [
        "us",
        "si"
      ],
      [
        "c",
        "ore"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġen",
        "core"
      ],
      [
        "i",
        "tÃ©"
      ],
      [
        "ou",
        "t"
      ],
      [
        "e",
        "au"
      ],
      [
        "Ġpeu",
        "p"
      ],
      [
        "or",
        "te"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ã©",
        "es"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "ri",
        "s"
      ],
      [
        "Ġs",
        "oit"
      ],
      [
        "Ġv",
        "ie"
      ],
      [
        "en",
        "ir"
      ],
      [
        "Ġv",
        "ou"
      ],
      [
        "eu",
        "re"
      ],
      [
        "ri",
        "t"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ã©",
        "p"
      ],
      [
        "Ġ",
        "ont"
      ],
      [
        "Ġc",
        "or"
      ],
      [
        "Ġaut",
        "res"
      ],
      [
        "Ġau",
        "tre"
      ],
      [
        "Ġc",
        "a"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġm",
        "es"
      ],
      [
        "Ġquel",
        "que"
      ],
      [
        "Ġb",
        "on"
      ]
    ]
  }
}