{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "&": 3,
      "(": 4,
      ")": 5,
      "*": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      ";": 21,
      "?": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "G": 29,
      "H": 30,
      "I": 31,
      "J": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "O": 37,
      "P": 38,
      "Q": 39,
      "R": 40,
      "S": 41,
      "T": 42,
      "U": 43,
      "V": 44,
      "W": 45,
      "X": 46,
      "Y": 47,
      "Z": 48,
      "[": 49,
      "]": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "°": 77,
      "È": 78,
      "É": 79,
      "Ê": 80,
      "Ë": 81,
      "Ò": 82,
      "à": 83,
      "â": 84,
      "ç": 85,
      "è": 86,
      "é": 87,
      "ê": 88,
      "ë": 89,
      "î": 90,
      "ï": 91,
      "ô": 92,
      "ù": 93,
      "û": 94,
      "ü": 95,
      "œ": 96,
      "’": 97,
      "es": 98,
      "en": 99,
      "on": 100,
      "qu": 101,
      "ou": 102,
      "re": 103,
      "le": 104,
      "de": 105,
      "an": 106,
      "oi": 107,
      "er": 108,
      "ai": 109,
      "ent": 110,
      "ne": 111,
      "la": 112,
      "il": 113,
      "que": 114,
      "les": 115,
      "ce": 116,
      "au": 117,
      "pa": 118,
      "eu": 119,
      "ti": 120,
      "se": 121,
      "te": 122,
      "lu": 123,
      "me": 124,
      "ri": 125,
      "our": 126,
      "si": 127,
      "or": 128,
      "om": 129,
      "est": 130,
      "ur": 131,
      "un": 132,
      "ant": 133,
      "ch": 134,
      "des": 135,
      "pr": 136,
      "in": 137,
      "ans": 138,
      "ais": 139,
      "ous": 140,
      "tr": 141,
      "par": 142,
      "oit": 143,
      "ment": 144,
      "tre": 145,
      "li": 146,
      "qui": 147,
      "té": 148,
      "di": 149,
      "av": 150,
      "con": 151,
      "lle": 152,
      "pour": 153,
      "son": 154,
      "tou": 155,
      "ar": 156,
      "pas": 157,
      "plu": 158,
      "tion": 159,
      "at": 160,
      "du": 161,
      "dé": 162,
      "plus": 163,
      "oin": 164,
      "is": 165,
      "dans": 166,
      "je": 167,
      "ra": 168,
      "ouv": 169,
      "vi": 170,
      "ser": 171,
      "ci": 172,
      "com": 173,
      "leur": 174,
      "lui": 175,
      "ag": 176,
      "fai": 177,
      "une": 178,
      "end": 179,
      "ét": 180,
      "mi": 181,
      "ces": 182,
      "su": 183,
      "mes": 184,
      "ré": 185,
      "mais": 186,
      "peu": 187,
      "ont": 188,
      "mp": 189,
      "ab": 190,
      "ois": 191,
      "tout": 192,
      "res": 193,
      "elle": 194,
      "os": 195,
      "oir": 196,
      "ain": 197,
      "ens": 198,
      "ma": 199,
      "ter": 200,
      "mê": 201,
      "eur": 202,
      "op": 203,
      "hom": 204,
      "ons": 205,
      "vous": 206,
      "ff": 207,
      "bi": 208,
      "ac": 209,
      "ex": 210,
      "ils": 211,
      "us": 212,
      "nous": 213,
      "eux": 214,
      "ses": 215,
      "sur": 216,
      "aux": 217,
      "ec": 218,
      "for": 219,
      "pu": 220,
      "être": 221,
      "sent": 222,
      "aut": 223,
      "sa": 224,
      "tu": 225,
      "même": 226,
      "ts": 227,
      "and": 228,
      "pri": 229,
      "bien": 230,
      "né": 231,
      "ge": 232,
      "ap": 233,
      "don": 234,
      "sans": 235,
      "as": 236,
      "ure": 237,
      "ir": 238,
      "cet": 239,
      "ni": 240,
      "vo": 241,
      "sont": 242,
      "oint": 243,
      "ux": 244,
      "ère": 245,
      "ation": 246,
      "ver": 247,
      "point": 248,
      "co": 249,
      "el": 250,
      "enf": 251,
      "et": 252,
      "ob": 253,
      "quel": 254,
      "mon": 255,
      "ours": 256,
      "it": 257,
      "che": 258,
      "roit": 259,
      "pré": 260,
      "cu": 261,
      "homme": 262,
      "ble": 263,
      "per": 264,
      "mo": 265,
      "al": 266,
      "pe": 267,
      "ouver": 268,
      "dis": 269,
      "tres": 270,
      "gr": 271,
      "avec": 272,
      "nat": 273,
      "am": 274,
      "fait": 275,
      "ve": 276,
      "faire": 277,
      "peut": 278,
      "mé": 279,
      "ance": 280,
      "pro": 281,
      "age": 282,
      "oins": 283,
      "Il": 284,
      "gu": 285,
      "ence": 286,
      "autre": 287,
      "jours": 288,
      "tous": 289,
      "nature": 290,
      "endre": 291,
      "ait": 292,
      "oient": 293,
      "cette": 294,
      "leurs": 295,
      "por": 296,
      "ès": 297,
      "tes": 298,
      "comme": 299,
      "avoir": 300,
      "ner": 301,
      "cher": 302,
      "man": 303,
      "seu": 304,
      "lon": 305,
      "faut": 306,
      "so": 307,
      "cou": 308,
      "toujours": 309,
      "ins": 310,
      "gé": 311,
      "pre": 312,
      "ie": 313,
      "lé": 314,
      "rien": 315,
      "Qu": 316,
      "aire": 317,
      "moins": 318,
      "rais": 319,
      "tant": 320,
      "vé": 321,
      "bon": 322,
      "puis": 323,
      "rer": 324,
      "hommes": 325,
      "ja": 326,
      "tions": 327,
      "able": 328,
      "jamais": 329,
      "ille": 330,
      "autres": 331,
      "sé": 332,
      "cr": 333,
      "eurs": 334,
      "ger": 335,
      "voir": 336,
      "conn": 337,
      "premi": 338,
      "dont": 339,
      "po": 340,
      "ût": 341,
      "emp": 342,
      "Je": 343,
      "où": 344,
      "elles": 345,
      "parti": 346,
      "mal": 347,
      "pé": 348,
      "imp": 349,
      "mb": 350,
      "enfant": 351,
      "quand": 352,
      "ez": 353,
      "fi": 354,
      "ju": 355,
      "dre": 356,
      "cor": 357,
      "car": 358,
      "im": 359,
      "loi": 360,
      "main": 361,
      "nes": 362,
      "comm": 363,
      "moi": 364,
      "doit": 365,
      "oy": 366,
      "prop": 367,
      "tent": 368,
      "ven": 369,
      "soit": 370,
      "ques": 371,
      "là": 372,
      "droit": 373,
      "vent": 374,
      "raison": 375,
      "ple": 376,
      "bli": 377,
      "pl": 378,
      "rai": 379,
      "be": 380,
      "cer": 381,
      "ître": 382,
      "celui": 383,
      "avant": 384,
      "pres": 385,
      "gar": 386,
      "été": 387,
      "ôt": 388,
      "sor": 389,
      "diff": 390,
      "core": 391,
      "nu": 392,
      "nement": 393,
      "vie": 394,
      "jus": 395,
      "st": 396,
      "encore": 397,
      "sou": 398,
      "aus": 399,
      "em": 400,
      "rap": 401,
      "vou": 402,
      "ér": 403,
      "dire": 404,
      "mer": 405,
      "lib": 406,
      "dit": 407,
      "hu": 408,
      "ers": 409,
      "bes": 410,
      "quelque": 411,
      "pos": 412,
      "grand": 413,
      "ten": 414,
      "deux": 415,
      "tru": 416,
      "cela": 417,
      "rité": 418,
      "toutes": 419,
      "non": 420,
      "ouve": 421,
      "no": 422,
      "vre": 423,
      "der": 424,
      "bles": 425,
      "dou": 426,
      "tat": 427,
      "asse": 428,
      "aussi": 429,
      "temp": 430,
      "nent": 431,
      "état": 432,
      "Le": 433,
      "eure": 434,
      "étoit": 435,
      "nos": 436,
      "ps": 437,
      "quoi": 438,
      "seul": 439,
      "ors": 440,
      "titu": 441,
      "donc": 442,
      "rir": 443,
      "entre": 444,
      "Mais": 445,
      "ut": 446,
      "eff": 447,
      "sion": 448,
      "contr": 449,
      "met": 450,
      "pouv": 451,
      "mor": 452,
      "sir": 453,
      "oph": 454,
      "és": 455,
      "fois": 456,
      "jet": 457,
      "ine": 458,
      "ceux": 459,
      "toute": 460,
      "Ce": 461,
      "appr": 462,
      "tri": 463,
      "jeu": 464,
      "cri": 465,
      "La": 466,
      "lement": 467,
      "beau": 468,
      "fem": 469,
      "gne": 470,
      "tés": 471,
      "Les": 472,
      "voi": 473,
      "ad": 474,
      "ments": 475,
      "ion": 476,
      "hon": 477,
      "sens": 478,
      "près": 479,
      "ali": 480,
      "mis": 481,
      "force": 482,
      "lais": 483,
      "ire": 484,
      "ères": 485,
      "sible": 486,
      "ée": 487,
      "ler": 488,
      "publi": 489,
      "oc": 490,
      "celle": 491,
      "prit": 492,
      "ité": 493,
      "peuple": 494,
      "cha": 495,
      "coeur": 496,
      "nom": 497,
      "ainsi": 498,
      "tin": 499,
      "ît": 500,
      "ég": 501,
      "En": 502,
      "heure": 503,
      "ages": 504,
      "mêmes": 505,
      "Di": 506,
      "Si": 507,
      "ran": 508,
      "voy": 509,
      "vient": 510,
      "vu": 511,
      "voit": 512,
      "dép": 513,
      "inté": 514,
      "soci": 515,
      "mar": 516,
      "donner": 517,
      "pay": 518,
      "ouvernement": 519,
      "ta": 520,
      "lles": 521,
      "fin": 522,
      "chan": 523,
      "coup": 524,
      "fort": 525,
      "On": 526,
      "fon": 527,
      "tour": 528,
      "ose": 529,
      "géné": 530,
      "esprit": 531,
      "jou": 532,
      "sera": 533,
      "volon": 534,
      "rê": 535,
      "auc": 536,
      "ici": 537,
      "sant": 538,
      "mieux": 539,
      "senti": 540,
      "sions": 541,
      "temps": 542,
      "idé": 543,
      "ca": 544,
      "Etat": 545,
      "fer": 546,
      "besoin": 547,
      "pli": 548,
      "différ": 549,
      "eut": 550,
      "mile": 551,
      "mu": 552,
      "aine": 553,
      "trop": 554,
      "cé": 555,
      "néces": 556,
      "tôt": 557,
      "sui": 558,
      "corps": 559,
      "bre": 560,
      "votre": 561,
      "particu": 562,
      "tel": 563,
      "parce": 564,
      "seroit": 565,
      "oses": 566,
      "pi": 567,
      "rappor": 568,
      "particuli": 569,
      "choses": 570,
      "pen": 571,
      "avoit": 572,
      "gran": 573,
      "impor": 574,
      "min": 575,
      "ations": 576,
      "peti": 577,
      "donne": 578,
      "ophie": 579,
      "enne": 580,
      "aient": 581,
      "premier": 582,
      "go": 583,
      "ph": 584,
      "généra": 585,
      "pla": 586,
      "ras": 587,
      "lent": 588,
      "trav": 589,
      "cit": 590,
      "sau": 591,
      "sup": 592,
      "lieu": 593,
      "vrai": 594,
      "use": 595,
      "ord": 596,
      "sance": 597,
      "monde": 598,
      "tement": 599,
      "instru": 600,
      "vant": 601,
      "uni": 602,
      "cour": 603,
      "liber": 604,
      "ren": 605,
      "ante": 606,
      "hab": 607,
      "table": 608,
      "rend": 609,
      "pec": 610,
      "cons": 611,
      "person": 612,
      "volonté": 613,
      "Gouvernement": 614,
      "ru": 615,
      "ds": 616,
      "ris": 617,
      "propre": 618,
      "reste": 619,
      "urs": 620,
      "juge": 621,
      "beaucoup": 622,
      "notre": 623,
      "rent": 624,
      "rois": 625,
      "semb": 626,
      "enfants": 627,
      "pris": 628,
      "cent": 629,
      "chant": 630,
      "contre": 631,
      "jour": 632,
      "quer": 633,
      "rez": 634,
      "assez": 635,
      "cau": 636,
      "ale": 637,
      "cla": 638,
      "citoy": 639,
      "fais": 640,
      "gens": 641,
      "ction": 642,
      "jets": 643,
      "Sophie": 644,
      "sous": 645,
      "ennent": 646,
      "ables": 647,
      "plai": 648,
      "aff": 649,
      "amour": 650,
      "part": 651,
      "cul": 652,
      "savoir": 653,
      "autant": 654,
      "rendre": 655,
      "dent": 656,
      "servi": 657,
      "eût": 658,
      "font": 659,
      "abli": 660,
      "Pour": 661,
      "veut": 662,
      "ête": 663,
      "tique": 664,
      "exemp": 665,
      "liberté": 666,
      "après": 667,
      "sub": 668,
      "intérê": 669,
      "établi": 670,
      "comment": 671,
      "prin": 672,
      "éle": 673,
      "yeux": 674,
      "mani": 675,
      "moy": 676,
      "venir": 677,
      "air": 678,
      "chose": 679,
      "cation": 680,
      "ail": 681,
      "chaque": 682,
      "nécess": 683,
      "ges": 684,
      "lè": 685,
      "âge": 686,
      "tem": 687,
      "simp": 688,
      "sait": 689,
      "aires": 690,
      "ouvent": 691,
      "très": 692,
      "quelle": 693,
      "pays": 694,
      "oire": 695,
      "devoir": 696,
      "cep": 697,
      "tif": 698,
      "jusqu": 699,
      "société": 700,
      "gi": 701,
      "heureux": 702,
      "sen": 703,
      "prendre": 704,
      "présent": 705,
      "peine": 706,
      "tenir": 707,
      "tems": 708,
      "heur": 709,
      "personne": 710,
      "aître": 711,
      "istr": 712,
      "étant": 713,
      "acun": 714,
      "maître": 715,
      "Emile": 716,
      "suff": 717,
      "vin": 718,
      "auv": 719,
      "forme": 720,
      "cours": 721,
      "lo": 722,
      "ches": 723,
      "prend": 724,
      "femme": 725,
      "char": 726,
      "endant": 727,
      "pouvoir": 728,
      "grande": 729,
      "fa": 730,
      "ig": 731,
      "cl": 732,
      "consi": 733,
      "rép": 734,
      "auto": 735,
      "gue": 736,
      "lois": 737,
      "vos": 738,
      "tran": 739,
      "choi": 740,
      "terre": 741,
      "femmes": 742,
      "doi": 743,
      "publique": 744,
      "intérêt": 745,
      "vain": 746,
      "plaisir": 747,
      "éra": 748,
      "erre": 749,
      "effet": 750,
      "trouver": 751,
      "alité": 752,
      "conser": 753,
      "enfin": 754,
      "seulement": 755,
      "bou": 756,
      "ton": 757,
      "objet": 758,
      "gent": 759,
      "mble": 760,
      "étu": 761,
      "vers": 762,
      "roi": 763,
      "illes": 764,
      "tive": 765,
      "aucun": 766,
      "va": 767,
      "poli": 768,
      "humain": 769,
      "jeunes": 770,
      "lan": 771,
      "sement": 772,
      "Dieu": 773,
      "trouve": 774,
      "première": 775,
      "loix": 776,
      "imag": 777,
      "nour": 778,
      "exer": 779,
      "san": 780,
      "xi": 781,
      "chacun": 782,
      "gouver": 783,
      "aille": 784,
      "vertu": 785,
      "mettre": 786,
      "loin": 787,
      "sû": 788,
      "ard": 789,
      "presque": 790,
      "autorité": 791,
      "jà": 792,
      "mens": 793,
      "long": 794,
      "Cet": 795,
      "ves": 796,
      "regar": 797,
      "Quand": 798,
      "déjà": 799,
      "seule": 800,
      "ay": 801,
      "ordre": 802,
      "Que": 803,
      "voul": 804,
      "jeune": 805,
      "men": 806,
      "puisse": 807,
      "fau": 808,
      "cert": 809,
      "gré": 810,
      "ront": 811,
      "passions": 812,
      "obser": 813,
      "nécessaire": 814,
      "Com": 815,
      "Tou": 816,
      "montre": 817,
      "distin": 818,
      "iles": 819,
      "sin": 820,
      "mot": 821,
      "bonheur": 822,
      "ément": 823,
      "ilité": 824,
      "princi": 825,
      "neur": 826,
      "goût": 827,
      "citoyens": 828,
      "élè": 829,
      "alors": 830,
      "rest": 831,
      "sus": 832,
      "aît": 833,
      "êtes": 834,
      "aura": 835,
      "atta": 836,
      "chez": 837,
      "bonne": 838,
      "esp": 839,
      "liv": 840,
      "comp": 841,
      "souff": 842,
      "ct": 843,
      "semble": 844,
      "produ": 845,
      "ili": 846,
      "oment": 847,
      "indi": 848,
      "péri": 849,
      "habi": 850,
      "Dans": 851,
      "xe": 852,
      "endu": 853,
      "change": 854,
      "souvent": 855,
      "tis": 856,
      "tient": 857,
      "ist": 858,
      "usage": 859,
      "contraire": 860,
      "idées": 861,
      "trai": 862,
      "titution": 863,
      "exemple": 864,
      "imagin": 865,
      "avez": 866,
      "dépend": 867,
      "répon": 868,
      "fut": 869,
      "édu": 870,
      "arri": 871,
      "ats": 872,
      "sentir": 873,
      "enfans": 874,
      "naturelle": 875,
      "ctions": 876,
      "moment": 877,
      "uti": 878,
      "vois": 879,
      "sentiment": 880,
      "doivent": 881,
      "mag": 882,
      "ples": 883,
      "celles": 884,
      "art": 885,
      "att": 886,
      "naturel": 887,
      "porter": 888,
      "sembla": 889,
      "rom": 890,
      "lig": 891,
      "commun": 892,
      "apprendre": 893,
      "De": 894,
      "sis": 895,
      "trom": 896,
      "idée": 897,
      "pes": 898,
      "lus": 899,
      "ants": 900,
      "peuvent": 901,
      "tir": 902,
      "memb": 903,
      "trouv": 904,
      "nombre": 905,
      "élève": 906,
      "soient": 907,
      "esti": 908,
      "quent": 909,
      "deman": 910,
      "ilos": 911,
      "compa": 912,
      "suis": 913,
      "commen": 914,
      "mort": 915,
      "vivre": 916,
      "Voi": 917,
      "mère": 918,
      "née": 919,
      "vérité": 920,
      "sorte": 921,
      "hum": 922,
      "grands": 923,
      "éducation": 924,
      "fac": 925,
      "rie": 926,
      "âme": 927,
      "sité": 928,
      "véri": 929,
      "sais": 930,
      "vis": 931,
      "remp": 932,
      "méri": 933,
      "Un": 934,
      "ât": 935,
      "selon": 936,
      "objets": 937,
      "Vous": 938,
      "cas": 939,
      "peuples": 940,
      "respec": 941,
      "moeurs": 942,
      "importe": 943,
      "manière": 944,
      "avons": 945,
      "sons": 946,
      "crain": 947,
      "br": 948,
      "ori": 949,
      "rement": 950,
      "aimer": 951,
      "sez": 952,
      "ouverain": 953,
      "cre": 954,
      "nais": 955,
      "cesse": 956,
      "sujet": 957,
      "obé": 958,
      "porte": 959,
      "avantage": 960,
      "mul": 961,
      "ayant": 962,
      "Ch": 963,
      "fu": 964,
      "rè": 965,
      "évi": 966,
      "gés": 967,
      "différent": 968,
      "bu": 969,
      "dan": 970,
      "fé": 971,
      "abord": 972,
      "poser": 973,
      "Nous": 974,
      "dur": 975,
      "gle": 976,
      "opin": 977,
      "fût": 978,
      "ul": 979,
      "entôt": 980,
      "désir": 981,
      "connais": 982,
      "quelques": 983,
      "empê": 984,
      "utile": 985,
      "rempli": 986,
      "fit": 987,
      "consé": 988,
      "passer": 989,
      "attent": 990,
      "chercher": 991,
      "occu": 992,
      "aucune": 993,
      "place": 994,
      "espè": 995,
      "gag": 996,
      "rage": 997,
      "solu": 998,
      "voud": 999,
      "philos": 1000,
      "af": 1001,
      "lors": 1002,
      "soin": 1003,
      "étran": 1004,
      "chi": 1005,
      "conti": 1006,
      "sort": 1007,
      "Au": 1008,
      "inter": 1009,
      "suc": 1010,
      "sul": 1011,
      "tude": 1012,
      "chef": 1013,
      "stance": 1014,
      "emb": 1015,
      "ché": 1016,
      "fond": 1017,
      "ences": 1018,
      "lation": 1019,
      "prix": 1020,
      "préju": 1021,
      "moyen": 1022,
      "considé": 1023
    },
    "merges": [
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "q",
        "u"
      ],
      [
        "o",
        "u"
      ],
      [
        "r",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "d",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "i"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "i"
      ],
      [
        "en",
        "t"
      ],
      [
        "n",
        "e"
      ],
      [
        "l",
        "a"
      ],
      [
        "i",
        "l"
      ],
      [
        "qu",
        "e"
      ],
      [
        "l",
        "es"
      ],
      [
        "c",
        "e"
      ],
      [
        "a",
        "u"
      ],
      [
        "p",
        "a"
      ],
      [
        "e",
        "u"
      ],
      [
        "t",
        "i"
      ],
      [
        "s",
        "e"
      ],
      [
        "t",
        "e"
      ],
      [
        "l",
        "u"
      ],
      [
        "m",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "ou",
        "r"
      ],
      [
        "s",
        "i"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "m"
      ],
      [
        "es",
        "t"
      ],
      [
        "u",
        "r"
      ],
      [
        "u",
        "n"
      ],
      [
        "an",
        "t"
      ],
      [
        "c",
        "h"
      ],
      [
        "d",
        "es"
      ],
      [
        "p",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "an",
        "s"
      ],
      [
        "ai",
        "s"
      ],
      [
        "ou",
        "s"
      ],
      [
        "t",
        "r"
      ],
      [
        "pa",
        "r"
      ],
      [
        "oi",
        "t"
      ],
      [
        "m",
        "ent"
      ],
      [
        "t",
        "re"
      ],
      [
        "l",
        "i"
      ],
      [
        "qu",
        "i"
      ],
      [
        "t",
        "é"
      ],
      [
        "d",
        "i"
      ],
      [
        "a",
        "v"
      ],
      [
        "c",
        "on"
      ],
      [
        "l",
        "le"
      ],
      [
        "p",
        "our"
      ],
      [
        "s",
        "on"
      ],
      [
        "t",
        "ou"
      ],
      [
        "a",
        "r"
      ],
      [
        "pa",
        "s"
      ],
      [
        "p",
        "lu"
      ],
      [
        "ti",
        "on"
      ],
      [
        "a",
        "t"
      ],
      [
        "d",
        "u"
      ],
      [
        "d",
        "é"
      ],
      [
        "plu",
        "s"
      ],
      [
        "oi",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        "d",
        "ans"
      ],
      [
        "j",
        "e"
      ],
      [
        "r",
        "a"
      ],
      [
        "ou",
        "v"
      ],
      [
        "v",
        "i"
      ],
      [
        "s",
        "er"
      ],
      [
        "c",
        "i"
      ],
      [
        "c",
        "om"
      ],
      [
        "le",
        "ur"
      ],
      [
        "lu",
        "i"
      ],
      [
        "a",
        "g"
      ],
      [
        "f",
        "ai"
      ],
      [
        "u",
        "ne"
      ],
      [
        "en",
        "d"
      ],
      [
        "é",
        "t"
      ],
      [
        "m",
        "i"
      ],
      [
        "c",
        "es"
      ],
      [
        "s",
        "u"
      ],
      [
        "m",
        "es"
      ],
      [
        "r",
        "é"
      ],
      [
        "m",
        "ais"
      ],
      [
        "p",
        "eu"
      ],
      [
        "on",
        "t"
      ],
      [
        "m",
        "p"
      ],
      [
        "a",
        "b"
      ],
      [
        "oi",
        "s"
      ],
      [
        "tou",
        "t"
      ],
      [
        "r",
        "es"
      ],
      [
        "e",
        "lle"
      ],
      [
        "o",
        "s"
      ],
      [
        "oi",
        "r"
      ],
      [
        "ai",
        "n"
      ],
      [
        "en",
        "s"
      ],
      [
        "m",
        "a"
      ],
      [
        "t",
        "er"
      ],
      [
        "m",
        "ê"
      ],
      [
        "eu",
        "r"
      ],
      [
        "o",
        "p"
      ],
      [
        "h",
        "om"
      ],
      [
        "on",
        "s"
      ],
      [
        "v",
        "ous"
      ],
      [
        "f",
        "f"
      ],
      [
        "b",
        "i"
      ],
      [
        "a",
        "c"
      ],
      [
        "e",
        "x"
      ],
      [
        "il",
        "s"
      ],
      [
        "u",
        "s"
      ],
      [
        "n",
        "ous"
      ],
      [
        "eu",
        "x"
      ],
      [
        "s",
        "es"
      ],
      [
        "s",
        "ur"
      ],
      [
        "au",
        "x"
      ],
      [
        "e",
        "c"
      ],
      [
        "f",
        "or"
      ],
      [
        "p",
        "u"
      ],
      [
        "ê",
        "tre"
      ],
      [
        "s",
        "ent"
      ],
      [
        "au",
        "t"
      ],
      [
        "s",
        "a"
      ],
      [
        "t",
        "u"
      ],
      [
        "mê",
        "me"
      ],
      [
        "t",
        "s"
      ],
      [
        "an",
        "d"
      ],
      [
        "p",
        "ri"
      ],
      [
        "bi",
        "en"
      ],
      [
        "n",
        "é"
      ],
      [
        "g",
        "e"
      ],
      [
        "a",
        "p"
      ],
      [
        "d",
        "on"
      ],
      [
        "s",
        "ans"
      ],
      [
        "a",
        "s"
      ],
      [
        "u",
        "re"
      ],
      [
        "i",
        "r"
      ],
      [
        "ce",
        "t"
      ],
      [
        "n",
        "i"
      ],
      [
        "v",
        "o"
      ],
      [
        "son",
        "t"
      ],
      [
        "oin",
        "t"
      ],
      [
        "u",
        "x"
      ],
      [
        "è",
        "re"
      ],
      [
        "a",
        "tion"
      ],
      [
        "v",
        "er"
      ],
      [
        "p",
        "oint"
      ],
      [
        "c",
        "o"
      ],
      [
        "e",
        "l"
      ],
      [
        "en",
        "f"
      ],
      [
        "e",
        "t"
      ],
      [
        "o",
        "b"
      ],
      [
        "que",
        "l"
      ],
      [
        "m",
        "on"
      ],
      [
        "our",
        "s"
      ],
      [
        "i",
        "t"
      ],
      [
        "ch",
        "e"
      ],
      [
        "r",
        "oit"
      ],
      [
        "pr",
        "é"
      ],
      [
        "c",
        "u"
      ],
      [
        "hom",
        "me"
      ],
      [
        "b",
        "le"
      ],
      [
        "p",
        "er"
      ],
      [
        "m",
        "o"
      ],
      [
        "a",
        "l"
      ],
      [
        "p",
        "e"
      ],
      [
        "ouv",
        "er"
      ],
      [
        "di",
        "s"
      ],
      [
        "tr",
        "es"
      ],
      [
        "g",
        "r"
      ],
      [
        "av",
        "ec"
      ],
      [
        "n",
        "at"
      ],
      [
        "a",
        "m"
      ],
      [
        "fai",
        "t"
      ],
      [
        "v",
        "e"
      ],
      [
        "fai",
        "re"
      ],
      [
        "peu",
        "t"
      ],
      [
        "m",
        "é"
      ],
      [
        "an",
        "ce"
      ],
      [
        "pr",
        "o"
      ],
      [
        "ag",
        "e"
      ],
      [
        "oin",
        "s"
      ],
      [
        "I",
        "l"
      ],
      [
        "g",
        "u"
      ],
      [
        "en",
        "ce"
      ],
      [
        "au",
        "tre"
      ],
      [
        "j",
        "ours"
      ],
      [
        "t",
        "ous"
      ],
      [
        "nat",
        "ure"
      ],
      [
        "end",
        "re"
      ],
      [
        "ai",
        "t"
      ],
      [
        "oi",
        "ent"
      ],
      [
        "cet",
        "te"
      ],
      [
        "leur",
        "s"
      ],
      [
        "p",
        "or"
      ],
      [
        "è",
        "s"
      ],
      [
        "t",
        "es"
      ],
      [
        "com",
        "me"
      ],
      [
        "av",
        "oir"
      ],
      [
        "n",
        "er"
      ],
      [
        "ch",
        "er"
      ],
      [
        "m",
        "an"
      ],
      [
        "s",
        "eu"
      ],
      [
        "l",
        "on"
      ],
      [
        "f",
        "aut"
      ],
      [
        "s",
        "o"
      ],
      [
        "c",
        "ou"
      ],
      [
        "tou",
        "jours"
      ],
      [
        "in",
        "s"
      ],
      [
        "g",
        "é"
      ],
      [
        "p",
        "re"
      ],
      [
        "i",
        "e"
      ],
      [
        "l",
        "é"
      ],
      [
        "ri",
        "en"
      ],
      [
        "Q",
        "u"
      ],
      [
        "ai",
        "re"
      ],
      [
        "m",
        "oins"
      ],
      [
        "r",
        "ais"
      ],
      [
        "t",
        "ant"
      ],
      [
        "v",
        "é"
      ],
      [
        "b",
        "on"
      ],
      [
        "pu",
        "is"
      ],
      [
        "re",
        "r"
      ],
      [
        "hom",
        "mes"
      ],
      [
        "j",
        "a"
      ],
      [
        "tion",
        "s"
      ],
      [
        "ab",
        "le"
      ],
      [
        "ja",
        "mais"
      ],
      [
        "il",
        "le"
      ],
      [
        "au",
        "tres"
      ],
      [
        "s",
        "é"
      ],
      [
        "c",
        "r"
      ],
      [
        "eur",
        "s"
      ],
      [
        "g",
        "er"
      ],
      [
        "v",
        "oir"
      ],
      [
        "con",
        "n"
      ],
      [
        "pre",
        "mi"
      ],
      [
        "d",
        "ont"
      ],
      [
        "p",
        "o"
      ],
      [
        "û",
        "t"
      ],
      [
        "e",
        "mp"
      ],
      [
        "J",
        "e"
      ],
      [
        "o",
        "ù"
      ],
      [
        "el",
        "les"
      ],
      [
        "par",
        "ti"
      ],
      [
        "ma",
        "l"
      ],
      [
        "p",
        "é"
      ],
      [
        "i",
        "mp"
      ],
      [
        "m",
        "b"
      ],
      [
        "enf",
        "ant"
      ],
      [
        "qu",
        "and"
      ],
      [
        "e",
        "z"
      ],
      [
        "f",
        "i"
      ],
      [
        "j",
        "u"
      ],
      [
        "d",
        "re"
      ],
      [
        "c",
        "or"
      ],
      [
        "c",
        "ar"
      ],
      [
        "i",
        "m"
      ],
      [
        "l",
        "oi"
      ],
      [
        "m",
        "ain"
      ],
      [
        "n",
        "es"
      ],
      [
        "com",
        "m"
      ],
      [
        "m",
        "oi"
      ],
      [
        "d",
        "oit"
      ],
      [
        "o",
        "y"
      ],
      [
        "pr",
        "op"
      ],
      [
        "t",
        "ent"
      ],
      [
        "v",
        "en"
      ],
      [
        "s",
        "oit"
      ],
      [
        "qu",
        "es"
      ],
      [
        "l",
        "à"
      ],
      [
        "d",
        "roit"
      ],
      [
        "v",
        "ent"
      ],
      [
        "rais",
        "on"
      ],
      [
        "p",
        "le"
      ],
      [
        "b",
        "li"
      ],
      [
        "p",
        "l"
      ],
      [
        "r",
        "ai"
      ],
      [
        "b",
        "e"
      ],
      [
        "c",
        "er"
      ],
      [
        "î",
        "tre"
      ],
      [
        "ce",
        "lui"
      ],
      [
        "av",
        "ant"
      ],
      [
        "pr",
        "es"
      ],
      [
        "g",
        "ar"
      ],
      [
        "é",
        "té"
      ],
      [
        "ô",
        "t"
      ],
      [
        "s",
        "or"
      ],
      [
        "di",
        "ff"
      ],
      [
        "co",
        "re"
      ],
      [
        "n",
        "u"
      ],
      [
        "ne",
        "ment"
      ],
      [
        "vi",
        "e"
      ],
      [
        "j",
        "us"
      ],
      [
        "s",
        "t"
      ],
      [
        "en",
        "core"
      ],
      [
        "s",
        "ou"
      ],
      [
        "au",
        "s"
      ],
      [
        "e",
        "m"
      ],
      [
        "ra",
        "p"
      ],
      [
        "v",
        "ou"
      ],
      [
        "é",
        "r"
      ],
      [
        "di",
        "re"
      ],
      [
        "m",
        "er"
      ],
      [
        "li",
        "b"
      ],
      [
        "di",
        "t"
      ],
      [
        "h",
        "u"
      ],
      [
        "er",
        "s"
      ],
      [
        "b",
        "es"
      ],
      [
        "quel",
        "que"
      ],
      [
        "p",
        "os"
      ],
      [
        "gr",
        "and"
      ],
      [
        "t",
        "en"
      ],
      [
        "de",
        "ux"
      ],
      [
        "tr",
        "u"
      ],
      [
        "ce",
        "la"
      ],
      [
        "ri",
        "té"
      ],
      [
        "tout",
        "es"
      ],
      [
        "n",
        "on"
      ],
      [
        "ouv",
        "e"
      ],
      [
        "n",
        "o"
      ],
      [
        "v",
        "re"
      ],
      [
        "de",
        "r"
      ],
      [
        "b",
        "les"
      ],
      [
        "d",
        "ou"
      ],
      [
        "t",
        "at"
      ],
      [
        "as",
        "se"
      ],
      [
        "aus",
        "si"
      ],
      [
        "te",
        "mp"
      ],
      [
        "n",
        "ent"
      ],
      [
        "ét",
        "at"
      ],
      [
        "L",
        "e"
      ],
      [
        "eu",
        "re"
      ],
      [
        "ét",
        "oit"
      ],
      [
        "n",
        "os"
      ],
      [
        "p",
        "s"
      ],
      [
        "qu",
        "oi"
      ],
      [
        "seu",
        "l"
      ],
      [
        "or",
        "s"
      ],
      [
        "ti",
        "tu"
      ],
      [
        "don",
        "c"
      ],
      [
        "ri",
        "r"
      ],
      [
        "ent",
        "re"
      ],
      [
        "M",
        "ais"
      ],
      [
        "u",
        "t"
      ],
      [
        "e",
        "ff"
      ],
      [
        "si",
        "on"
      ],
      [
        "con",
        "tr"
      ],
      [
        "me",
        "t"
      ],
      [
        "p",
        "ouv"
      ],
      [
        "m",
        "or"
      ],
      [
        "si",
        "r"
      ],
      [
        "op",
        "h"
      ],
      [
        "é",
        "s"
      ],
      [
        "f",
        "ois"
      ],
      [
        "je",
        "t"
      ],
      [
        "i",
        "ne"
      ],
      [
        "ce",
        "ux"
      ],
      [
        "tou",
        "te"
      ],
      [
        "C",
        "e"
      ],
      [
        "ap",
        "pr"
      ],
      [
        "t",
        "ri"
      ],
      [
        "j",
        "eu"
      ],
      [
        "c",
        "ri"
      ],
      [
        "L",
        "a"
      ],
      [
        "le",
        "ment"
      ],
      [
        "be",
        "au"
      ],
      [
        "f",
        "em"
      ],
      [
        "g",
        "ne"
      ],
      [
        "té",
        "s"
      ],
      [
        "L",
        "es"
      ],
      [
        "v",
        "oi"
      ],
      [
        "a",
        "d"
      ],
      [
        "ment",
        "s"
      ],
      [
        "i",
        "on"
      ],
      [
        "h",
        "on"
      ],
      [
        "s",
        "ens"
      ],
      [
        "pr",
        "ès"
      ],
      [
        "a",
        "li"
      ],
      [
        "m",
        "is"
      ],
      [
        "for",
        "ce"
      ],
      [
        "l",
        "ais"
      ],
      [
        "i",
        "re"
      ],
      [
        "è",
        "res"
      ],
      [
        "si",
        "ble"
      ],
      [
        "é",
        "e"
      ],
      [
        "le",
        "r"
      ],
      [
        "pu",
        "bli"
      ],
      [
        "o",
        "c"
      ],
      [
        "ce",
        "lle"
      ],
      [
        "pri",
        "t"
      ],
      [
        "i",
        "té"
      ],
      [
        "peu",
        "ple"
      ],
      [
        "ch",
        "a"
      ],
      [
        "co",
        "eur"
      ],
      [
        "n",
        "om"
      ],
      [
        "ain",
        "si"
      ],
      [
        "ti",
        "n"
      ],
      [
        "î",
        "t"
      ],
      [
        "é",
        "g"
      ],
      [
        "E",
        "n"
      ],
      [
        "h",
        "eure"
      ],
      [
        "ag",
        "es"
      ],
      [
        "mê",
        "mes"
      ],
      [
        "D",
        "i"
      ],
      [
        "S",
        "i"
      ],
      [
        "r",
        "an"
      ],
      [
        "vo",
        "y"
      ],
      [
        "vi",
        "ent"
      ],
      [
        "v",
        "u"
      ],
      [
        "v",
        "oit"
      ],
      [
        "dé",
        "p"
      ],
      [
        "in",
        "té"
      ],
      [
        "so",
        "ci"
      ],
      [
        "m",
        "ar"
      ],
      [
        "don",
        "ner"
      ],
      [
        "pa",
        "y"
      ],
      [
        "ouver",
        "nement"
      ],
      [
        "t",
        "a"
      ],
      [
        "l",
        "les"
      ],
      [
        "f",
        "in"
      ],
      [
        "ch",
        "an"
      ],
      [
        "cou",
        "p"
      ],
      [
        "for",
        "t"
      ],
      [
        "O",
        "n"
      ],
      [
        "f",
        "on"
      ],
      [
        "t",
        "our"
      ],
      [
        "o",
        "se"
      ],
      [
        "gé",
        "né"
      ],
      [
        "es",
        "prit"
      ],
      [
        "j",
        "ou"
      ],
      [
        "ser",
        "a"
      ],
      [
        "vo",
        "lon"
      ],
      [
        "r",
        "ê"
      ],
      [
        "au",
        "c"
      ],
      [
        "i",
        "ci"
      ],
      [
        "s",
        "ant"
      ],
      [
        "mi",
        "eux"
      ],
      [
        "sent",
        "i"
      ],
      [
        "si",
        "ons"
      ],
      [
        "temp",
        "s"
      ],
      [
        "i",
        "dé"
      ],
      [
        "c",
        "a"
      ],
      [
        "E",
        "tat"
      ],
      [
        "f",
        "er"
      ],
      [
        "bes",
        "oin"
      ],
      [
        "p",
        "li"
      ],
      [
        "diff",
        "ér"
      ],
      [
        "eu",
        "t"
      ],
      [
        "mi",
        "le"
      ],
      [
        "m",
        "u"
      ],
      [
        "ai",
        "ne"
      ],
      [
        "tr",
        "op"
      ],
      [
        "c",
        "é"
      ],
      [
        "né",
        "ces"
      ],
      [
        "t",
        "ôt"
      ],
      [
        "su",
        "i"
      ],
      [
        "cor",
        "ps"
      ],
      [
        "b",
        "re"
      ],
      [
        "vo",
        "tre"
      ],
      [
        "parti",
        "cu"
      ],
      [
        "te",
        "l"
      ],
      [
        "par",
        "ce"
      ],
      [
        "ser",
        "oit"
      ],
      [
        "os",
        "es"
      ],
      [
        "p",
        "i"
      ],
      [
        "rap",
        "por"
      ],
      [
        "particu",
        "li"
      ],
      [
        "ch",
        "oses"
      ],
      [
        "p",
        "en"
      ],
      [
        "av",
        "oit"
      ],
      [
        "gr",
        "an"
      ],
      [
        "imp",
        "or"
      ],
      [
        "m",
        "in"
      ],
      [
        "ation",
        "s"
      ],
      [
        "pe",
        "ti"
      ],
      [
        "don",
        "ne"
      ],
      [
        "oph",
        "ie"
      ],
      [
        "en",
        "ne"
      ],
      [
        "ai",
        "ent"
      ],
      [
        "premi",
        "er"
      ],
      [
        "g",
        "o"
      ],
      [
        "p",
        "h"
      ],
      [
        "géné",
        "ra"
      ],
      [
        "p",
        "la"
      ],
      [
        "ra",
        "s"
      ],
      [
        "l",
        "ent"
      ],
      [
        "tr",
        "av"
      ],
      [
        "ci",
        "t"
      ],
      [
        "s",
        "au"
      ],
      [
        "su",
        "p"
      ],
      [
        "li",
        "eu"
      ],
      [
        "v",
        "rai"
      ],
      [
        "u",
        "se"
      ],
      [
        "or",
        "d"
      ],
      [
        "s",
        "ance"
      ],
      [
        "mon",
        "de"
      ],
      [
        "te",
        "ment"
      ],
      [
        "ins",
        "tru"
      ],
      [
        "v",
        "ant"
      ],
      [
        "un",
        "i"
      ],
      [
        "c",
        "our"
      ],
      [
        "lib",
        "er"
      ],
      [
        "r",
        "en"
      ],
      [
        "an",
        "te"
      ],
      [
        "h",
        "ab"
      ],
      [
        "t",
        "able"
      ],
      [
        "r",
        "end"
      ],
      [
        "p",
        "ec"
      ],
      [
        "con",
        "s"
      ],
      [
        "per",
        "son"
      ],
      [
        "volon",
        "té"
      ],
      [
        "G",
        "ouvernement"
      ],
      [
        "r",
        "u"
      ],
      [
        "d",
        "s"
      ],
      [
        "ri",
        "s"
      ],
      [
        "prop",
        "re"
      ],
      [
        "res",
        "te"
      ],
      [
        "ur",
        "s"
      ],
      [
        "ju",
        "ge"
      ],
      [
        "beau",
        "coup"
      ],
      [
        "no",
        "tre"
      ],
      [
        "r",
        "ent"
      ],
      [
        "r",
        "ois"
      ],
      [
        "se",
        "mb"
      ],
      [
        "enfant",
        "s"
      ],
      [
        "pri",
        "s"
      ],
      [
        "c",
        "ent"
      ],
      [
        "ch",
        "ant"
      ],
      [
        "con",
        "tre"
      ],
      [
        "j",
        "our"
      ],
      [
        "qu",
        "er"
      ],
      [
        "re",
        "z"
      ],
      [
        "asse",
        "z"
      ],
      [
        "c",
        "au"
      ],
      [
        "a",
        "le"
      ],
      [
        "c",
        "la"
      ],
      [
        "cit",
        "oy"
      ],
      [
        "f",
        "ais"
      ],
      [
        "g",
        "ens"
      ],
      [
        "c",
        "tion"
      ],
      [
        "je",
        "ts"
      ],
      [
        "S",
        "ophie"
      ],
      [
        "s",
        "ous"
      ],
      [
        "en",
        "nent"
      ],
      [
        "ab",
        "les"
      ],
      [
        "pl",
        "ai"
      ],
      [
        "a",
        "ff"
      ],
      [
        "am",
        "our"
      ],
      [
        "par",
        "t"
      ],
      [
        "cu",
        "l"
      ],
      [
        "s",
        "avoir"
      ],
      [
        "aut",
        "ant"
      ],
      [
        "r",
        "endre"
      ],
      [
        "d",
        "ent"
      ],
      [
        "ser",
        "vi"
      ],
      [
        "e",
        "ût"
      ],
      [
        "f",
        "ont"
      ],
      [
        "ab",
        "li"
      ],
      [
        "P",
        "our"
      ],
      [
        "v",
        "eut"
      ],
      [
        "ê",
        "te"
      ],
      [
        "ti",
        "que"
      ],
      [
        "ex",
        "emp"
      ],
      [
        "liber",
        "té"
      ],
      [
        "a",
        "près"
      ],
      [
        "su",
        "b"
      ],
      [
        "inté",
        "rê"
      ],
      [
        "ét",
        "abli"
      ],
      [
        "com",
        "ment"
      ],
      [
        "pri",
        "n"
      ],
      [
        "é",
        "le"
      ],
      [
        "y",
        "eux"
      ],
      [
        "man",
        "i"
      ],
      [
        "mo",
        "y"
      ],
      [
        "ven",
        "ir"
      ],
      [
        "ai",
        "r"
      ],
      [
        "ch",
        "ose"
      ],
      [
        "c",
        "ation"
      ],
      [
        "ai",
        "l"
      ],
      [
        "cha",
        "que"
      ],
      [
        "néces",
        "s"
      ],
      [
        "g",
        "es"
      ],
      [
        "l",
        "è"
      ],
      [
        "â",
        "ge"
      ],
      [
        "te",
        "m"
      ],
      [
        "si",
        "mp"
      ],
      [
        "s",
        "ait"
      ],
      [
        "ai",
        "res"
      ],
      [
        "ouv",
        "ent"
      ],
      [
        "tr",
        "ès"
      ],
      [
        "que",
        "lle"
      ],
      [
        "pay",
        "s"
      ],
      [
        "oi",
        "re"
      ],
      [
        "de",
        "voir"
      ],
      [
        "ce",
        "p"
      ],
      [
        "ti",
        "f"
      ],
      [
        "jus",
        "qu"
      ],
      [
        "soci",
        "été"
      ],
      [
        "g",
        "i"
      ],
      [
        "heure",
        "ux"
      ],
      [
        "s",
        "en"
      ],
      [
        "pr",
        "endre"
      ],
      [
        "pré",
        "sent"
      ],
      [
        "pe",
        "ine"
      ],
      [
        "ten",
        "ir"
      ],
      [
        "tem",
        "s"
      ],
      [
        "h",
        "eur"
      ],
      [
        "person",
        "ne"
      ],
      [
        "a",
        "ître"
      ],
      [
        "is",
        "tr"
      ],
      [
        "ét",
        "ant"
      ],
      [
        "ac",
        "un"
      ],
      [
        "ma",
        "ître"
      ],
      [
        "E",
        "mile"
      ],
      [
        "su",
        "ff"
      ],
      [
        "v",
        "in"
      ],
      [
        "au",
        "v"
      ],
      [
        "for",
        "me"
      ],
      [
        "c",
        "ours"
      ],
      [
        "l",
        "o"
      ],
      [
        "ch",
        "es"
      ],
      [
        "pr",
        "end"
      ],
      [
        "fem",
        "me"
      ],
      [
        "ch",
        "ar"
      ],
      [
        "end",
        "ant"
      ],
      [
        "pouv",
        "oir"
      ],
      [
        "gran",
        "de"
      ],
      [
        "f",
        "a"
      ],
      [
        "i",
        "g"
      ],
      [
        "c",
        "l"
      ],
      [
        "con",
        "si"
      ],
      [
        "ré",
        "p"
      ],
      [
        "aut",
        "o"
      ],
      [
        "gu",
        "e"
      ],
      [
        "l",
        "ois"
      ],
      [
        "v",
        "os"
      ],
      [
        "tr",
        "an"
      ],
      [
        "ch",
        "oi"
      ],
      [
        "ter",
        "re"
      ],
      [
        "fem",
        "mes"
      ],
      [
        "d",
        "oi"
      ],
      [
        "publi",
        "que"
      ],
      [
        "intérê",
        "t"
      ],
      [
        "v",
        "ain"
      ],
      [
        "plai",
        "sir"
      ],
      [
        "é",
        "ra"
      ],
      [
        "er",
        "re"
      ],
      [
        "eff",
        "et"
      ],
      [
        "tr",
        "ouver"
      ],
      [
        "ali",
        "té"
      ],
      [
        "con",
        "ser"
      ],
      [
        "enf",
        "in"
      ],
      [
        "seu",
        "lement"
      ],
      [
        "b",
        "ou"
      ],
      [
        "t",
        "on"
      ],
      [
        "ob",
        "jet"
      ],
      [
        "g",
        "ent"
      ],
      [
        "m",
        "ble"
      ],
      [
        "ét",
        "u"
      ],
      [
        "ver",
        "s"
      ],
      [
        "r",
        "oi"
      ],
      [
        "il",
        "les"
      ],
      [
        "ti",
        "ve"
      ],
      [
        "auc",
        "un"
      ],
      [
        "v",
        "a"
      ],
      [
        "po",
        "li"
      ],
      [
        "hu",
        "main"
      ],
      [
        "jeu",
        "nes"
      ],
      [
        "l",
        "an"
      ],
      [
        "se",
        "ment"
      ],
      [
        "Di",
        "eu"
      ],
      [
        "tr",
        "ouve"
      ],
      [
        "premi",
        "ère"
      ],
      [
        "loi",
        "x"
      ],
      [
        "im",
        "ag"
      ],
      [
        "n",
        "our"
      ],
      [
        "ex",
        "er"
      ],
      [
        "s",
        "an"
      ],
      [
        "x",
        "i"
      ],
      [
        "ch",
        "acun"
      ],
      [
        "g",
        "ouver"
      ],
      [
        "ai",
        "lle"
      ],
      [
        "ver",
        "tu"
      ],
      [
        "met",
        "tre"
      ],
      [
        "l",
        "oin"
      ],
      [
        "s",
        "û"
      ],
      [
        "ar",
        "d"
      ],
      [
        "pres",
