{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "&": 4,
      "(": 5,
      ")": 6,
      "*": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "?": 23,
      "A": 24,
      "B": 25,
      "C": 26,
      "D": 27,
      "E": 28,
      "F": 29,
      "G": 30,
      "H": 31,
      "I": 32,
      "J": 33,
      "K": 34,
      "L": 35,
      "M": 36,
      "N": 37,
      "O": 38,
      "P": 39,
      "Q": 40,
      "R": 41,
      "S": 42,
      "T": 43,
      "U": 44,
      "V": 45,
      "W": 46,
      "X": 47,
      "Y": 48,
      "Z": 49,
      "[": 50,
      "]": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      " ": 78,
      "°": 79,
      "È": 80,
      "É": 81,
      "Ê": 82,
      "Ë": 83,
      "Ò": 84,
      "à": 85,
      "â": 86,
      "ç": 87,
      "è": 88,
      "é": 89,
      "ê": 90,
      "ë": 91,
      "î": 92,
      "ï": 93,
      "ô": 94,
      "ù": 95,
      "û": 96,
      "ü": 97,
      "œ": 98,
      "’": 99,
      "▁": 100,
      "▁d": 101,
      "es": 102,
      "▁l": 103,
      "en": 104,
      "▁p": 105,
      "on": 106,
      "▁s": 107,
      "qu": 108,
      "ou": 109,
      "▁c": 110,
      "re": 111,
      "▁qu": 112,
      "er": 113,
      "an": 114,
      "oi": 115,
      "▁de": 116,
      "▁a": 117,
      "▁m": 118,
      "▁n": 119,
      "ai": 120,
      "ent": 121,
      "eu": 122,
      "il": 123,
      "▁t": 124,
      "▁f": 125,
      "▁v": 126,
      "▁&": 127,
      "▁la": 128,
      "le": 129,
      "▁pa": 130,
      "ti": 131,
      "▁l’": 132,
      "un": 133,
      "▁que": 134,
      "▁les": 135,
      "▁le": 136,
      "ri": 137,
      "▁à": 138,
      "our": 139,
      "us": 140,
      "in": 141,
      "om": 142,
      "or": 143,
      "▁qu’": 144,
      "el": 145,
      "est": 146,
      "ant": 147,
      "▁j": 148,
      "te": 149,
      "me": 150,
      "ais": 151,
      "ui": 152,
      "ans": 153,
      "eur": 154,
      "ous": 155,
      "▁en": 156,
      "▁r": 157,
      "ont": 158,
      "▁des": 159,
      "▁ne": 160,
      "oit": 161,
      "▁un": 162,
      "▁au": 163,
      "ment": 164,
      "▁b": 165,
      "▁d’": 166,
      "au": 167,
      "ce": 168,
      "▁par": 169,
      "▁pl": 170,
      "▁il": 171,
      "▁qui": 172,
      "is": 173,
      "tre": 174,
      "ons": 175,
      "té": 176,
      "▁ce": 177,
      "▁pr": 178,
      "▁n’": 179,
      "▁pour": 180,
      "ar": 181,
      "e,": 182,
      "▁pas": 183,
      "▁g": 184,
      "▁é": 185,
      "ra": 186,
      "▁plus": 187,
      "▁tou": 188,
      "si": 189,
      "oin": 190,
      "▁est": 191,
      "▁dans": 192,
      "li": 193,
      "es,": 194,
      "▁se": 195,
      "at": 196,
      "onn": 197,
      "se": 198,
      "end": 199,
      "ouv": 200,
      "▁qu’il": 201,
      "elle": 202,
      "▁ch": 203,
      "s,": 204,
      "▁su": 205,
      "▁h": 206,
      "▁e": 207,
      "ch": 208,
      "▁com": 209,
      "it": 210,
      "ag": 211,
      "▁av": 212,
      "▁dé": 213,
      "ien": 214,
      "mp": 215,
      "▁leur": 216,
      ".\n": 217,
      "res": 218,
      "os": 219,
      "▁du": 220,
      "tion": 221,
      "les": 222,
      "▁re": 223,
      "▁fai": 224,
      "pp": 225,
      "▁je": 226,
      "▁in": 227,
      "ois": 228,
      "▁peu": 229,
      "ab": 230,
      "and": 231,
      "eux": 232,
      "▁lui": 233,
      "▁s’": 234,
      "oir": 235,
      "ir": 236,
      "que": 237,
      "ain": 238,
      "ff": 239,
      "▁sa": 240,
      "▁L": 241,
      "▁tout": 242,
      "al": 243,
      "▁C": 244,
      "▁tr": 245,
      "▁o": 246,
      "▁son": 247,
      "▁si": 248,
      "re,": 249,
      "ec": 250,
      "am": 251,
      "▁nous": 252,
      "op": 253,
      "ort": 254,
      "ens": 255,
      "ci": 256,
      "ne": 257,
      "▁une": 258,
      "et": 259,
      "ême": 260,
      "▁vous": 261,
      "▁mais": 262,
      "être": 263,
      "▁sur": 264,
      "és": 265,
      "aut": 266,
      "▁S": 267,
      "mes": 268,
      "▁di": 269,
      "▁con": 270,
      "▁ét": 271,
      "▁vi": 272,
      "▁ou": 273,
      "▁bien": 274,
      "▁i": 275,
      "▁sans": 276,
      "’est": 277,
      "ure": 278,
      "ol": 279,
      "▁cet": 280,
      "oint": 281,
      "▁sont": 282,
      "mi": 283,
      "▁hom": 284,
      "▁point": 285,
      "ét": 286,
      "▁ser": 287,
      "▁on": 288,
      "ge": 289,
      "ac": 290,
      "oy": 291,
      "▁me": 292,
      "▁ri": 293,
      "▁li": 294,
      "▁P": 295,
      "▁ex": 296,
      "▁ses": 297,
      "de": 298,
      "ers": 299,
      "▁cel": 300,
      "av": 301,
      "roit": 302,
      "ours": 303,
      "ter": 304,
      "▁ré": 305,
      "di": 306,
      "ouver": 307,
      "▁ma": 308,
      "ation": 309,
      "ez": 310,
      "▁ces": 311,
      "▁qu’on": 312,
      "▁fait": 313,
      "▁for": 314,
      "ul": 315,
      "▁d’un": 316,
      "uis": 317,
      "▁I": 318,
      "ère": 319,
      "▁peut": 320,
      "tions": 321,
      "▁même": 322,
      "ces": 323,
      "tu": 324,
      "ré": 325,
      "▁avec": 326,
      "ance": 327,
      "▁quel": 328,
      "▁J": 329,
      "▁cons": 330,
      "▁D": 331,
      "▁n’est": 332,
      "▁dis": 333,
      "▁aux": 334,
      "▁c’est": 335,
      "▁Il": 336,
      "▁E": 337,
      "▁y": 338,
      "as": 339,
      "oins": 340,
      "▁tous": 341,
      "ble": 342,
      "▁gr": 343,
      "▁nat": 344,
      "▁elle": 345,
      "rai": 346,
      "esp": 347,
      "oient": 348,
      "▁cette": 349,
      "éri": 350,
      "▁enf": 351,
      "▁comme": 352,
      "ut": 353,
      "ux": 354,
      "▁aut": 355,
      "▁être": 356,
      "▁mon": 357,
      "▁M": 358,
      "ence": 359,
      "▁faire": 360,
      "▁donn": 361,
      "able": 362,
      "▁cont": 363,
      "age": 364,
      "ès": 365,
      "▁A": 366,
      "▁seu": 367,
      "endre": 368,
      "rer": 369,
      "▁pré": 370,
      "▁touj": 371,
      "em": 372,
      "app": 373,
      "▁dev": 374,
      "én": 375,
      "▁l’h": 376,
      "▁toujours": 377,
      "dé": 378,
      "ve": 379,
      "▁Q": 380,
      "▁ni": 381,
      "▁rien": 382,
      "▁leurs": 383,
      "ang": 384,
      "▁faut": 385,
      "ie": 386,
      "▁grand": 387,
      "emp": 388,
      "▁app": 389,
      "▁ent": 390,
      "pr": 391,
      "cu": 392,
      "ser": 393,
      "▁jam": 394,
      "▁nature": 395,
      "ait": 396,
      "▁ils": 397,
      "eurs": 398,
      "▁pre": 399,
      "▁moins": 400,
      "ût": 401,
      "elles": 402,
      "▁j’": 403,
      "▁et": 404,
      "st": 405,
      "▁jamais": 406,
      "▁pro": 407,
      "▁Qu": 408,
      "gn": 409,
      "▁pri": 410,
      "▁mo": 411,
      "▁comm": 412,
      "▁premi": 413,
      "▁mal": 414,
      "-m": 415,
      "er,": 416,
      "▁dont": 417,
      "▁ob": 418,
      "omme": 419,
      "ord": 420,
      "▁pe": 421,
      "mb": 422,
      "jet": 423,
      "ile": 424,
      "▁Je": 425,
      "▁rais": 426,
      "▁quand": 427,
      "ôt": 428,
      "aux": 429,
      "▁puis": 430,
      "▁qu’ils": 431,
      "▁sent": 432,
      "ur": 433,
      "onc": 434,
      "▁ac": 435,
      "vent": 436,
      "ér": 437,
      "-il": 438,
      "ex": 439,
      "che": 440,
      "▁où": 441,
      "bli": 442,
      "ts": 443,
      "ore": 444,
      "▁cr": 445,
      "▁ar": 446,
      "▁O": 447,
      "ée": 448,
      "ille": 449,
      "▁parti": 450,
      "▁imp": 451,
      "otre": 452,
      "sent": 453,
      "tin": 454,
      "im": 455,
      "▁co": 456,
      "▁prop": 457,
      "out": 458,
      "ard": 459,
      "▁homme": 460,
      "ler": 461,
      "▁as": 462,
      "▁doit": 463,
      "aî": 464,
      "▁T": 465,
      "▁car": 466,
      "▁l’in": 467,
      "ég": 468,
      "▁m’": 469,
      "ient": 470,
      "▁conn": 471,
      "▁celui": 472,
      "té,": 473,
      "um": 474,
      "▁qu’un": 475,
      "res,": 476,
      "ussi": 477,
      "cher": 478,
      "êt": 479,
      "▁enc": 480,
      "▁hommes": 481,
      "oup": 482,
      "ist": 483,
      "éra": 484,
      "▁qu’elle": 485,
      "gu": 486,
      "eau": 487,
      "ond": 488,
      "▁peup": 489,
      "aire": 490,
      "orte": 491,
      "▁per": 492,
      "rit": 493,
      "▁N": 494,
      "▁soit": 495,
      "▁ca": 496,
      "enir": 497,
      "▁vou": 498,
      "ver": 499,
      "▁comp": 500,
      "▁ont": 501,
      "▁cor": 502,
      "▁autre": 503,
      "▁man": 504,
      "▁mes": 505,
      "▁quelque": 506,
      "tat": 507,
      "▁bon": 508,
      "insi": 509,
      "▁l’homme": 510,
      "▁encore": 511,
      "▁so": 512,
      "te,": 513,
      "ion": 514,
      "▁V": 515,
      "▁deux": 516,
      "-même": 517,
      "▁cela": 518,
      "▁jus": 519,
      "▁ju": 520,
      "▁diff": 521,
      "eure": 522,
      "uit": 523,
      "▁moi": 524,
      "le,": 525,
      "▁mé": 526,
      "▁toutes": 527,
      "▁n’a": 528,
      "tt": 529,
      "▁lib": 530,
      "▁l’on": 531,
      "autre": 532,
      "ob": 533,
      "▁avoir": 534,
      "▁fem": 535,
      "onne": 536,
      "▁seul": 537,
      "▁loi": 538,
      "▁nos": 539,
      "ess": 540,
      "omp": 541,
      "▁donc": 542,
      "ris": 543,
      "ail": 544,
      "▁aussi": 545,
      "titu": 546,
      "▁n’y": 547,
      "ment,": 548,
      "▁Le": 549,
      "▁Mais": 550,
      "ill": 551,
      "▁pu": 552,
      "▁vol": 553,
      "▁droit": 554,
      "ité": 555,
      "oph": 556,
      "▁G": 557,
      "▁ceux": 558,
      "▁dép": 559,
      "▁rest": 560,
      "▁bes": 561,
      "▁toute": 562,
      "▁pouv": 563,
      "ine": 564,
      "▁R": 565,
      "voir": 566,
      "cl": 567,
      "ors": 568,
      "▁enfant": 569,
      "▁dou": 570,
      "▁dit": 571,
      "▁jeu": 572,
      "▁ver": 573,
      "▁La": 574,
      "lement": 575,
      "qu’": 576,
      "sez": 577,
      "▁raison": 578,
      "▁beau": 579,
      "vre": 580,
      "s.": 581,
      "▁vie": 582,
      "ouverne": 583,
      "là": 584,
      "ouve": 585,
      "vi": 586,
      "▁Les": 587,
      "-t": 588,
      "ent,": 589,
      "▁sou": 590,
      "▁n’en": 591,
      "oc": 592,
      "▁force": 593,
      "ations": 594,
      "▁coeur": 595,
      "mes,": 596,
      "ieux": 597,
      "du": 598,
      "▁non": 599,
      "▁l’en": 600,
      "▁avant": 601,
      "▁main": 602,
      "▁ter": 603,
      "▁esp": 604,
      "▁s’il": 605,
      "ier": 606,
      "▁celle": 607,
      "▁rapp": 608,
      "▁rend": 609,
      "▁autres": 610,
      "▁ainsi": 611,
      "▁l’autre": 612,
      "▁al": 613,
      "▁fort": 614,
      "▁gén": 615,
      "▁appr": 616,
      "▁Si": 617,
      "omb": 618,
      "ques": 619,
      "▁né": 620,
      "▁tra": 621,
      "lé": 622,
      "▁L’": 623,
      "▁lais": 624,
      "▁En": 625,
      "ger": 626,
      "ments": 627,
      "▁an": 628,
      "▁pay": 629,
      "ps": 630,
      "▁besoin": 631,
      "▁d’une": 632,
      "▁naturel": 633,
      "cun": 634,
      "les,": 635,
      "▁chos": 636,
      "ali": 637,
      "rir": 638,
      "▁volont": 639,
      "▁att": 640,
      "use": 641,
      "▁Di": 642,
      "▁entre": 643,
      "ître": 644,
      "▁d’aut": 645,
      "sible": 646,
      "▁sens": 647,
      "ose": 648,
      "é,": 649,
      "▁pers": 650,
      "▁ab": 651,
      "▁On": 652,
      "▁mieux": 653,
      "ati": 654,
      "ue": 655,
      "eut": 656,
      "▁tant": 657,
      "▁temp": 658,
      "nes": 659,
      "▁l’un": 660,
      "mer": 661,
      "▁dire": 662,
      "▁rép": 663,
      "▁fer": 664,
      "▁soci": 665,
      "ori": 666,
      "▁Ce": 667,
      "▁donner": 668,
      "sion": 669,
      "ép": 670,
      "▁trop": 671,
      "dre": 672,
      "▁eux": 673,
      "▁ins": 674,
      "près": 675,
      "▁néces": 676,
      "tés": 677,
      "▁votre": 678,
      "ant,": 679,
      "▁parce": 680,
      "▁hum": 681,
      "▁voi": 682,
      "▁l’E": 683,
      "culi": 684,
      "▁particuli": 685,
      "ères": 686,
      "ad": 687,
      "tes": 688,
      "aît": 689,
      "êmes": 690,
      "gne": 691,
      "ic": 692,
      "▁voir": 693,
      "▁eff": 694,
      "▁C’est": 695,
      "▁conv": 696,
      "▁peti": 697,
      "▁peuple": 698,
      "nent": 699,
      "▁cha": 700,
      "▁Gouverne": 701,
      "aine": 702,
      "▁voy": 703,
      "itoy": 704,
      "▁généra": 705,
      "▁reg": 706,
      "mbl": 707,
      "▁met": 708,
      "▁pres": 709,
      "▁l’ét": 710,
      "▁véri": 711,
      "▁étoit": 712,
      "▁premier": 713,
      "-v": 714,
      "ru": 715,
      "▁qu’à": 716,
      "▁voul": 717,
      "▁elles": 718,
      "ages": 719,
      "▁senti": 720,
      "▁l’ex": 721,
      "sions": 722,
      "▁emp": 723,
      "▁sera": 724,
      "▁lieu": 725,
      "sance": 726,
      "rez": 727,
      "vers": 728,
      "▁sau": 729,
      "er.": 730,
      "▁lui-même": 731,
      "coup": 732,
      "▁seroit": 733,
      "▁publi": 734,
      "quel": 735,
      "▁aff": 736,
      "▁liber": 737,
      "▁part": 738,
      "▁ég": 739,
      "▁supp": 740,
      "ables": 741,
      "▁rapport": 742,
      "▁l’esp": 743,
      "▁conf": 744,
      "ange": 745,
      "▁commun": 746,
      "▁quoi": 747,
      "sant": 748,
      "▁mont": 749,
      "-vous": 750,
      "oire": 751,
      "▁voit": 752,
      "▁él": 753,
      "oli": 754,
      "▁d’être": 755,
      "▁gu": 756,
      "▁sen": 757,
      "▁mis": 758,
      "▁objet": 759,
      "▁cher": 760,
      "▁différ": 761,
      "▁beaucoup": 762,
      "▁notre": 763,
      "tér": 764,
      "▁état": 765,
      "▁im": 766,
      "ce,": 767,
      "▁pos": 768,
      "▁l’é": 769,
      "▁aucun": 770,
      "cou": 771,
      "cer": 772,
      "▁que,": 773,
      "▁dem": 774,
      "▁vrai": 775,
      "t,": 776,
      "▁rés": 777,
      "▁déf": 778,
      "cip": 779,
      "que,": 780,
      "▁â": 781,
      "▁mar": 782,
      "▁Soph": 783,
      "▁idé": 784,
      "▁assez": 785,
      "▁l’enf": 786,
      "▁volonté": 787,
      "▁go": 788,
      "e;": 789,
      "▁plais": 790,
      "aient": 791,
      "▁savoir": 792,
      "▁corps": 793,
      "rui": 794,
      "▁juge": 795,
      "bles": 796,
      "▁lon": 797,
      "att": 798,
      "es.": 799,
      "▁sub": 800,
      "▁font": 801,
      "▁l’Etat": 802,
      "▁fois": 803,
      "▁veut": 804,
      "ère,": 805,
      "▁Pour": 806,
      "vé": 807,
      "▁sui": 808,
      "lig": 809,
      "quer": 810,
      "▁gens": 811,
      "▁J’": 812,
      "▁contre": 813,
      "▁prin": 814,
      "tri": 815,
      "▁sec": 816,
      "▁ad": 817,
      "▁s’en": 818,
      "eureux": 819,
      "idé": 820,
      "▁l’am": 821,
      "▁rendre": 822,
      "▁été": 823,
      "acun": 824,
      "▁moy": 825,
      "tement": 826,
      "iens": 827,
      "mile": 828,
      "es;": 829,
      "▁tour": 830,
      "▁yeux": 831,
      "▁trav": 832,
      "mé": 833,
      "tif": 834,
      "▁citoy": 835,
      "▁ti": 836,
      "▁ph": 837,
      "▁nécess": 838,
      "▁chaque": 839,
      "▁comment": 840,
      "min": 841,
      "▁am": 842,
      "me,": 843,
      "▁j’ai": 844,
      "e.": 845,
      "ran": 846,
      "▁fais": 847,
      "eurs,": 848,
      "▁simp": 849,
      "chant": 850,
      "▁très": 851,
      "▁sous": 852,
      "▁d’en": 853,
      "ction": 854,
      "▁devoir": 855,
      "▁socié": 856,
      "ale": 857,
      "ions": 858,
      "▁comb": 859,
      "▁jusqu’": 860,
      "vant": 861,
      "▁sait": 862,
      "abit": 863,
      "heur": 864,
      "de,": 865,
      "▁jou": 866,
      "▁exp": 867,
      "▁choses": 868,
      "▁Gouvernement": 869,
      "ner": 870,
      "▁cer": 871,
      "▁cour": 872,
      "▁maître": 873,
      "▁donne": 874,
      "dui": 875,
      "▁souv": 876,
      "▁fac": 877,
      "ît": 878,
      "▁dét": 879,
      "▁prés": 880,
      "▁propre": 881,
      "▁ag": 882,
      "▁inst": 883,
      "aître": 884,
      "ête": 885,
      "▁es": 886,
      "▁fi": 887,
      "▁goût": 888,
      "se,": 889,
      "▁pouvoir": 890,
      "▁che": 891,
      "rent": 892,
      "ure,": 893,
      "▁chacun": 894,
      "térêt": 895,
      "ro": 896,
      "ente": 897,
      "▁vois": 898,
      "ras": 899,
      "▁mani": 900,
      "▁vos": 901,
      "▁avoit": 902,
      "▁inc": 903,
      "asse": 904,
      "istra": 905,
      "cé": 906,
      "rois": 907,
      "▁us": 908,
      "▁trouv": 909,
      "▁doi": 910,
      "duc": 911,
      "▁plaisir": 912,
      "imp": 913,
      "▁d’h": 914,
      "▁pays": 915,
      "oser": 916,
      "▁conser": 917,
      "-être": 918,
      "▁U": 919,
      "sir": 920,
      "▁humain": 921,
      "par": 922,
      "per": 923,
      "ât": 924,
      "▁mor": 925,
      "▁vu": 926,
      "▁suff": 927,
      "▁jour": 928,
      "▁sembl": 929,
      "▁peine": 930,
      "▁tel": 931,
      "▁qu’en": 932,
      "▁n’av": 933,
      "▁loix": 934,
      "▁Dieu": 935,
      "▁lég": 936,
      "▁pens": 937,
      "▁nour": 938,
      "▁chose": 939,
      "age,": 940,
      "▁ret": 941,
      "ass": 942,
      "aires": 943,
      "▁contrai": 944,
      "s;": 945,
      "eur,": 946,
      "isé": 947,
      "▁char": 948,
      "ation,": 949,
      "▁d’autres": 950,
      "▁demand": 951,
      "osi": 952,
      "▁loin": 953,
      "▁ci": 954,
      "▁ai": 955,
      "ront": 956,
      "▁port": 957,
      "▁sû": 958,
      "▁choi": 959,
      "▁trouver": 960,
      "ect": 961,
      "▁enfin": 962,
      "▁vertu": 963,
      "▁presque": 964,
      "▁mort": 965,
      "▁l’av": 966,
      "▁déj": 967,
      "▁première": 968,
      "▁liberté": 969,
      "▁Sophie": 970,
      "▁long": 971,
      "▁mêmes": 972,
      "ordre": 973,
      "▁indi": 974,
      "▁femme": 975,
      "▁poli": 976,
      "endant": 977,
      "▁dés": 978,
      "▁monde": 979,
      "fin": 980,
      "quoi": 981,
      "▁nul": 982,
      "▁qu’elles": 983,
      "util": 984,
      "▁travail": 985,
      "▁déjà": 986,
      "▁sujet": 987,
      "anger": 988,
      "▁[": 989,
      "on,": 990,
      "▁Quand": 991,
      "▁diffic": 992,
      "▁là": 993,
      "▁nom": 994,
      "▁seule": 995,
      "▁seulement": 996,
      "▁Que": 997,
      "ju": 998,
      "▁fau": 999,
      "▁qui,": 1000,
      "▁passions": 1001,
      "▁exemp": 1002,
      "▁reste": 1003,
      "ace": 1004,
      "▁puisse": 1005,
      "ie,": 1006,
      "mis": 1007,
      "vir": 1008,
      "▁aim": 1009,
      "▁ren": 1010,
      "▁d’av": 1011,
      "agin": 1012,
      "▁Cet": 1013,
      "▁trouve": 1014,
      "▁bonheur": 1015,
      "cri": 1016,
      "▁princip": 1017,
      "air": 1018,
      "▁l’ar": 1019,
      "cep": 1020,
      "▁n’ét": 1021,
      "▁distin": 1022,
      "▁jeune": 1023
    },
    "merges": [
      [
        "▁",
        "d"
      ],
      [
        "e",
        "s"
      ],
      [
        "▁",
        "l"
      ],
      [
        "e",
        "n"
      ],
      [
        "▁",
        "p"
      ],
      [
        "o",
        "n"
      ],
      [
        "▁",
        "s"
      ],
      [
        "q",
        "u"
      ],
      [
        "o",
        "u"
      ],
      [
        "▁",
        "c"
      ],
      [
        "r",
        "e"
      ],
      [
        "▁",
        "qu"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "i"
      ],
      [
        "▁d",
        "e"
      ],
      [
        "▁",
        "a"
      ],
      [
        "▁",
        "m"
      ],
      [
        "▁",
        "n"
      ],
      [
        "a",
        "i"
      ],
      [
        "en",
        "t"
      ],
      [
        "e",
        "u"
      ],
      [
        "i",
        "l"
      ],
      [
        "▁",
        "t"
      ],
      [
        "▁",
        "f"
      ],
      [
        "▁",
        "v"
      ],
      [
        "▁",
        "&"
      ],
      [
        "▁l",
        "a"
      ],
      [
        "l",
        "e"
      ],
      [
        "▁p",
        "a"
      ],
      [
        "t",
        "i"
      ],
      [
        "▁l",
        "’"
      ],
      [
        "u",
        "n"
      ],
      [
        "▁qu",
        "e"
      ],
      [
        "▁l",
        "es"
      ],
      [
        "▁l",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "▁",
        "à"
      ],
      [
        "ou",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "i",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "▁qu",
        "’"
      ],
      [
        "e",
        "l"
      ],
      [
        "es",
        "t"
      ],
      [
        "an",
        "t"
      ],
      [
        "▁",
        "j"
      ],
      [
        "t",
        "e"
      ],
      [
        "m",
        "e"
      ],
      [
        "ai",
        "s"
      ],
      [
        "u",
        "i"
      ],
      [
        "an",
        "s"
      ],
      [
        "eu",
        "r"
      ],
      [
        "ou",
        "s"
      ],
      [
        "▁",
        "en"
      ],
      [
        "▁",
        "r"
      ],
      [
        "on",
        "t"
      ],
      [
        "▁d",
        "es"
      ],
      [
        "▁n",
        "e"
      ],
      [
        "oi",
        "t"
      ],
      [
        "▁",
        "un"
      ],
      [
        "▁a",
        "u"
      ],
      [
        "m",
        "ent"
      ],
      [
        "▁",
        "b"
      ],
      [
        "▁d",
        "’"
      ],
      [
        "a",
        "u"
      ],
      [
        "c",
        "e"
      ],
      [
        "▁pa",
        "r"
      ],
      [
        "▁p",
        "l"
      ],
      [
        "▁",
        "il"
      ],
      [
        "▁qu",
        "i"
      ],
      [
        "i",
        "s"
      ],
      [
        "t",
        "re"
      ],
      [
        "on",
        "s"
      ],
      [
        "t",
        "é"
      ],
      [
        "▁c",
        "e"
      ],
      [
        "▁p",
        "r"
      ],
      [
        "▁n",
        "’"
      ],
      [
        "▁p",
        "our"
      ],
      [
        "a",
        "r"
      ],
      [
        "e",
        ","
      ],
      [
        "▁pa",
        "s"
      ],
      [
        "▁",
        "g"
      ],
      [
        "▁",
        "é"
      ],
      [
        "r",
        "a"
      ],
      [
        "▁pl",
        "us"
      ],
      [
        "▁t",
        "ou"
      ],
      [
        "s",
        "i"
      ],
      [
        "oi",
        "n"
      ],
      [
        "▁",
        "est"
      ],
      [
        "▁d",
        "ans"
      ],
      [
        "l",
        "i"
      ],
      [
        "es",
        ","
      ],
      [
        "▁s",
        "e"
      ],
      [
        "a",
        "t"
      ],
      [
        "on",
        "n"
      ],
      [
        "s",
        "e"
      ],
      [
        "en",
        "d"
      ],
      [
        "ou",
        "v"
      ],
      [
        "▁qu’",
        "il"
      ],
      [
        "el",
        "le"
      ],
      [
        "▁c",
        "h"
      ],
      [
        "s",
        ","
      ],
      [
        "▁s",
        "u"
      ],
      [
        "▁",
        "h"
      ],
      [
        "▁",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "▁c",
        "om"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "g"
      ],
      [
        "▁a",
        "v"
      ],
      [
        "▁d",
        "é"
      ],
      [
        "i",
        "en"
      ],
      [
        "m",
        "p"
      ],
      [
        "▁l",
        "eur"
      ],
      [
        ".",
        "\n"
      ],
      [
        "r",
        "es"
      ],
      [
        "o",
        "s"
      ],
      [
        "▁d",
        "u"
      ],
      [
        "ti",
        "on"
      ],
      [
        "l",
        "es"
      ],
      [
        "▁",
        "re"
      ],
      [
        "▁f",
        "ai"
      ],
      [
        "p",
        "p"
      ],
      [
        "▁j",
        "e"
      ],
      [
        "▁",
        "in"
      ],
      [
        "oi",
        "s"
      ],
      [
        "▁p",
        "eu"
      ],
      [
        "a",
        "b"
      ],
      [
        "an",
        "d"
      ],
      [
        "eu",
        "x"
      ],
      [
        "▁l",
        "ui"
      ],
      [
        "▁s",
        "’"
      ],
      [
        "oi",
        "r"
      ],
      [
        "i",
        "r"
      ],
      [
        "qu",
        "e"
      ],
      [
        "ai",
        "n"
      ],
      [
        "f",
        "f"
      ],
      [
        "▁s",
        "a"
      ],
      [
        "▁",
        "L"
      ],
      [
        "▁tou",
        "t"
      ],
      [
        "a",
        "l"
      ],
      [
        "▁",
        "C"
      ],
      [
        "▁t",
        "r"
      ],
      [
        "▁",
        "o"
      ],
      [
        "▁s",
        "on"
      ],
      [
        "▁s",
        "i"
      ],
      [
        "re",
        ","
      ],
      [
        "e",
        "c"
      ],
      [
        "a",
        "m"
      ],
      [
        "▁n",
        "ous"
      ],
      [
        "o",
        "p"
      ],
      [
        "or",
        "t"
      ],
      [
        "en",
        "s"
      ],
      [
        "c",
        "i"
      ],
      [
        "n",
        "e"
      ],
      [
        "▁un",
        "e"
      ],
      [
        "e",
        "t"
      ],
      [
        "ê",
        "me"
      ],
      [
        "▁v",
        "ous"
      ],
      [
        "▁m",
        "ais"
      ],
      [
        "ê",
        "tre"
      ],
      [
        "▁su",
        "r"
      ],
      [
        "é",
        "s"
      ],
      [
        "au",
        "t"
      ],
      [
        "▁",
        "S"
      ],
      [
        "m",
        "es"
      ],
      [
        "▁d",
        "i"
      ],
      [
        "▁c",
        "on"
      ],
      [
        "▁é",
        "t"
      ],
      [
        "▁v",
        "i"
      ],
      [
        "▁",
        "ou"
      ],
      [
        "▁b",
        "ien"
      ],
      [
        "▁",
        "i"
      ],
      [
        "▁s",
        "ans"
      ],
      [
        "’",
        "est"
      ],
      [
        "u",
        "re"
      ],
      [
        "o",
        "l"
      ],
      [
        "▁ce",
        "t"
      ],
      [
        "oin",
        "t"
      ],
      [
        "▁s",
        "ont"
      ],
      [
        "m",
        "i"
      ],
      [
        "▁h",
        "om"
      ],
      [
        "▁p",
        "oint"
      ],
      [
        "é",
        "t"
      ],
      [
        "▁s",
        "er"
      ],
      [
        "▁",
        "on"
      ],
      [
        "g",
        "e"
      ],
      [
        "a",
        "c"
      ],
      [
        "o",
        "y"
      ],
      [
        "▁m",
        "e"
      ],
      [
        "▁",
        "ri"
      ],
      [
        "▁l",
        "i"
      ],
      [
        "▁",
        "P"
      ],
      [
        "▁e",
        "x"
      ],
      [
        "▁s",
        "es"
      ],
      [
        "d",
        "e"
      ],
      [
        "er",
        "s"
      ],
      [
        "▁c",
        "el"
      ],
      [
        "a",
        "v"
      ],
      [
        "r",
        "oit"
      ],
      [
        "our",
        "s"
      ],
      [
        "t",
        "er"
      ],
      [
        "▁r",
        "é"
      ],
      [
        "d",
        "i"
      ],
      [
        "ouv",
        "er"
      ],
      [
        "▁m",
        "a"
      ],
      [
        "a",
        "tion"
      ],
      [
        "e",
        "z"
      ],
      [
        "▁c",
        "es"
      ],
      [
        "▁qu’",
        "on"
      ],
      [
        "▁fai",
        "t"
      ],
      [
        "▁f",
        "or"
      ],
      [
        "u",
        "l"
      ],
      [
        "▁d’",
        "un"
      ],
      [
        "ui",
        "s"
      ],
      [
        "▁",
        "I"
      ],
      [
        "è",
        "re"
      ],
      [
        "▁peu",
        "t"
      ],
      [
        "ti",
        "ons"
      ],
      [
        "▁m",
        "ême"
      ],
      [
        "c",
        "es"
      ],
      [
        "t",
        "u"
      ],
      [
        "r",
        "é"
      ],
      [
        "▁av",
        "ec"
      ],
      [
        "an",
        "ce"
      ],
      [
        "▁que",
        "l"
      ],
      [
        "▁",
        "J"
      ],
      [
        "▁c",
        "ons"
      ],
      [
        "▁",
        "D"
      ],
      [
        "▁n’",
        "est"
      ],
      [
        "▁d",
        "is"
      ],
      [
        "▁au",
        "x"
      ],
      [
        "▁c",
        "’est"
      ],
      [
        "▁I",
        "l"
      ],
      [
        "▁",
        "E"
      ],
      [
        "▁",
        "y"
      ],
      [
        "a",
        "s"
      ],
      [
        "oin",
        "s"
      ],
      [
        "▁t",
        "ous"
      ],
      [
        "b",
        "le"
      ],
      [
        "▁g",
        "r"
      ],
      [
        "▁n",
        "at"
      ],
      [
        "▁",
        "elle"
      ],
      [
        "r",
        "ai"
      ],
      [
        "es",
        "p"
      ],
      [
        "oi",
        "ent"
      ],
      [
        "▁cet",
        "te"
      ],
      [
        "é",
        "ri"
      ],
      [
        "▁en",
        "f"
      ],
      [
        "▁com",
        "me"
      ],
      [
        "u",
        "t"
      ],
      [
        "u",
        "x"
      ],
      [
        "▁au",
        "t"
      ],
      [
        "▁",
        "être"
      ],
      [
        "▁m",
        "on"
      ],
      [
        "▁",
        "M"
      ],
      [
        "en",
        "ce"
      ],
      [
        "▁fai",
        "re"
      ],
      [
        "▁d",
        "onn"
      ],
      [
        "ab",
        "le"
      ],
      [
        "▁c",
        "ont"
      ],
      [
        "ag",
        "e"
      ],
      [
        "è",
        "s"
      ],
      [
        "▁",
        "A"
      ],
      [
        "▁s",
        "eu"
      ],
      [
        "end",
        "re"
      ],
      [
        "re",
        "r"
      ],
      [
        "▁pr",
        "é"
      ],
      [
        "▁tou",
        "j"
      ],
      [
        "e",
        "m"
      ],
      [
        "a",
        "pp"
      ],
      [
        "▁de",
        "v"
      ],
      [
        "é",
        "n"
      ],
      [
        "▁l’",
        "h"
      ],
      [
        "▁touj",
        "ours"
      ],
      [
        "d",
        "é"
      ],
      [
        "v",
        "e"
      ],
      [
        "▁",
        "Q"
      ],
      [
        "▁n",
        "i"
      ],
      [
        "▁ri",
        "en"
      ],
      [
        "▁leur",
        "s"
      ],
      [
        "an",
        "g"
      ],
      [
        "▁f",
        "aut"
      ],
      [
        "i",
        "e"
      ],
      [
        "▁gr",
        "and"
      ],
      [
        "e",
        "mp"
      ],
      [
        "▁a",
        "pp"
      ],
      [
        "▁",
        "ent"
      ],
      [
        "p",
        "r"
      ],
      [
        "c",
        "u"
      ],
      [
        "s",
        "er"
      ],
      [
        "▁j",
        "am"
      ],
      [
        "▁nat",
        "ure"
      ],
      [
        "ai",
        "t"
      ],
      [
        "▁il",
        "s"
      ],
      [
        "eur",
        "s"
      ],
      [
        "▁p",
        "re"
      ],
      [
        "▁m",
        "oins"
      ],
      [
        "û",
        "t"
      ],
      [
        "el",
        "les"
      ],
      [
        "▁j",
        "’"
      ],
      [
        "▁e",
        "t"
      ],
      [
        "s",
        "t"
      ],
      [
        "▁jam",
        "ais"
      ],
      [
        "▁pr",
        "o"
      ],
      [
        "▁Q",
        "u"
      ],
      [
        "g",
        "n"
      ],
      [
        "▁p",
        "ri"
      ],
      [
        "▁m",
        "o"
      ],
      [
        "▁com",
        "m"
      ],
      [
        "▁pre",
        "mi"
      ],
      [
        "▁m",
        "al"
      ],
      [
        "-",
        "m"
      ],
      [
        "er",
        ","
      ],
      [
        "▁d",
        "ont"
      ],
      [
        "▁o",
        "b"
      ],
      [
        "om",
        "me"
      ],
      [
        "or",
        "d"
      ],
      [
        "▁p",
        "e"
      ],
      [
        "m",
        "b"
      ],
      [
        "j",
        "et"
      ],
      [
        "il",
        "e"
      ],
      [
        "▁J",
        "e"
      ],
      [
        "▁r",
        "ais"
      ],
      [
        "▁qu",
        "and"
      ],
      [
        "ô",
        "t"
      ],
      [
        "au",
        "x"
      ],
      [
        "▁p",
        "uis"
      ],
      [
        "▁qu’il",
        "s"
      ],
      [
        "▁s",
        "ent"
      ],
      [
        "u",
        "r"
      ],
      [
        "on",
        "c"
      ],
      [
        "▁a",
        "c"
      ],
      [
        "v",
        "ent"
      ],
      [
        "é",
        "r"
      ],
      [
        "-",
        "il"
      ],
      [
        "e",
        "x"
      ],
      [
        "ch",
        "e"
      ],
      [
        "▁o",
        "ù"
      ],
      [
        "b",
        "li"
      ],
      [
        "t",
        "s"
      ],
      [
        "o",
        "re"
      ],
      [
        "▁c",
        "r"
      ],
      [
        "▁a",
        "r"
      ],
      [
        "▁",
        "O"
      ],
      [
        "é",
        "e"
      ],
      [
        "il",
        "le"
      ],
      [
        "▁par",
        "ti"
      ],
      [
        "▁i",
        "mp"
      ],
      [
        "o",
        "tre"
      ],
      [
        "s",
        "ent"
      ],
      [
        "ti",
        "n"
      ],
      [
        "i",
        "m"
      ],
      [
        "▁c",
        "o"
      ],
      [
        "▁pr",
        "op"
      ],
      [
        "ou",
        "t"
      ],
      [
        "ar",
        "d"
      ],
      [
        "▁hom",
        "me"
      ],
      [
        "l",
        "er"
      ],
      [
        "▁a",
        "s"
      ],
      [
        "▁d",
        "oit"
      ],
      [
        "a",
        "î"
      ],
      [
        "▁",
        "T"
      ],
      [
        "▁c",
        "ar"
      ],
      [
        "▁l’",
        "in"
      ],
      [
        "é",
        "g"
      ],
      [
        "▁m",
        "’"
      ],
      [
        "i",
        "ent"
      ],
      [
        "▁c",
        "onn"
      ],
      [
        "▁cel",
        "ui"
      ],
      [
        "té",
        ","
      ],
      [
        "u",
        "m"
      ],
      [
        "▁qu’",
        "un"
      ],
      [
        "r",
        "es,"
      ],
      [
        "us",
        "si"
      ],
      [
        "ch",
        "er"
      ],
      [
        "ê",
        "t"
      ],
      [
        "▁en",
        "c"
      ],
      [
        "▁hom",
        "mes"
      ],
      [
        "ou",
        "p"
      ],
      [
        "is",
        "t"
      ],
      [
        "é",
        "ra"
      ],
      [
        "▁qu’",
        "elle"
      ],
      [
        "g",
        "u"
      ],
      [
        "e",
        "au"
      ],
      [
        "on",
        "d"
      ],
      [
        "▁peu",
        "p"
      ],
      [
        "ai",
        "re"
      ],
      [
        "or",
        "te"
      ],
      [
        "▁p",
        "er"
      ],
      [
        "ri",
        "t"
      ],
      [
        "▁",
        "N"
      ],
      [
        "▁s",
        "oit"
      ],
      [
        "▁c",
        "a"
      ],
      [
        "en",
        "ir"
      ],
      [
        "▁v",
        "ou"
      ],
      [
        "v",
        "er"
      ],
      [
        "▁com",
        "p"
      ],
      [
        "▁",
        "ont"
      ],
      [
        "▁c",
        "or"
      ],
      [
        "▁au",
        "tre"
      ],
      [
        "▁m",
        "an"
      ],
      [
        "▁m",
        "es"
      ],
      [
        "▁quel",
        "que"
      ],
      [
        "t",
        "at"
      ],
      [
        "▁b",
        "on"
      ],
      [
        "in",
        "si"
      ],
      [
        "▁l’h",
        "omme"
      ],
      [
        "▁enc",
        "ore"
      ],
      [
        "▁s",
        "o"
      ],
      [
        "te",
        ","
      ],
      [
        "i",
        "on"
      ],
      [
        "▁",
        "V"
      ],
      [
        "▁de",
        "ux"
      ],
      [
        "-m",
        "ême"
      ],
      [
        "▁cel",
        "a"
      ],
      [
        "▁j",
        "us"
      ],
      [
        "▁j",
        "u"
      ],
      [
        "▁di",
        "ff"
      ],
      [
        "eu",
        "re"
      ],
      [
        "ui",
        "t"
      ],
      [
        "▁m",
        "oi"
      ],
      [
        "le",
        ","
      ],
      [
        "▁m",
        "é"
      ],
      [
        "▁tout",
        "es"
      ],
      [
        "▁n’",
        "a"
      ],
      [
        "t",
        "t"
      ],
      [
        "▁li",
        "b"
      ],
      [
        "▁l’",
        "on"
      ],
      [
        "au",
        "tre"
      ],
      [
        "o",
        "b"
      ],
      [
        "▁av",
        "oir"
      ],
      [
        "▁f",
        "em"
      ],
      [
        "onn",
        "e"
      ],
      [
        "▁seu",
        "l"
      ],
      [
        "▁l",
        "oi"
      ],
      [
        "▁n",
        "os"
      ],
      [
        "es",
        "s"
      ],
      [
        "om",
        "p"
      ],
      [
        "▁d",
        "onc"
      ],
      [
        "ri",
        "s"
      ],
      [
        "ai",
        "l"
      ],
      [
        "▁a",
        "ussi"
      ],
      [
        "ti",
        "tu"
      ],
      [
        "▁n’",
        "y"
      ],
      [
        "ment",
        ","
      ],
      [
        "▁L",
        "e"
      ],
      [
        "▁M",
        "ais"
      ],
      [
        "il",
        "l"
      ],
      [
        "▁p",
        "u"
      ],
      [
        "▁v",
        "ol"
      ],
      [
        "▁d",
        "roit"
      ],
      [
        "i",
        "té"
      ],
      [
        "op",
        "h"
      ],
      [
        "▁",
        "G"
      ],
      [
        "▁c",
        "eux"
      ],
      [
        "▁dé",
        "p"
      ],
      [
        "▁r",
        "est"
      ],
      [
        "▁b",
        "es"
      ],
      [
        "▁tou",
        "te"
      ],
      [
        "▁p",
        "ouv"
      ],
      [
        "in",
        "e"
      ],
      [
        "▁",
        "R"
      ],
      [
        "v",
        "oir"
      ],
      [
        "c",
        "l"
      ],
      [
        "or",
        "s"
      ],
      [
        "▁enf",
        "ant"
      ],
      [
        "▁d",
        "ou"
      ],
      [
        "▁d",
        "it"
      ],
      [
        "▁j",
        "eu"
      ],
      [
        "▁v",
        "er"
      ],
      [
        "▁L",
        "a"
      ],
      [
        "le",
        "ment"
      ],
      [
        "qu",
        "’"
      ],
      [
        "se",
        "z"
      ],
      [
        "▁rais",
        "on"
      ],
      [
        "▁b",
        "eau"
      ],
      [
        "v",
        "re"
      ],
      [
        "s",
        "."
      ],
      [
        "▁vi",
        "e"
      ],
      [
        "ouver",
        "ne"
      ],
      [
        "l",
        "à"
      ],
      [
        "ouv",
        "e"
      ],
      [
        "v",
        "i"
      ],
      [
        "▁L",
        "es"
      ],
      [
        "-",
        "t"
      ],
      [
        "ent",
        ","
      ],
      [
        "▁s",
        "ou"
      ],
      [
        "▁n’",
        "en"
      ],
      [
        "o",
        "c"
      ],
      [
        "▁for",
        "ce"
      ],
      [
        "a",
        "tions"
      ],
      [
        "▁co",
        "eur"
      ],
      [
        "m",
        "es,"
      ],
      [
        "i",
        "eux"
      ],
      [
        "d",
        "u"
      ],
      [
        "▁n",
        "on"
      ],
      [
        "▁l’",
        "en"
      ],
      [
        "▁av",
        "ant"
      ],
      [
        "▁m",
        "ain"
      ],
      [
        "▁t",
        "er"
      ],
      [
        "▁",
        "esp"
      ],
      [
        "▁s’",
        "il"
      ],
      [
        "i",
        "er"
      ],
      [
        "▁c",
        "elle"
      ],
      [
        "▁r",
        "app"
      ],
      [
        "▁r",
        "end"
      ],
      [
        "▁aut",
        "res"
      ],
      [
        "▁a",
        "insi"
      ],
      [
        "▁l’",
        "autre"
      ],
      [
        "▁a",
        "l"
      ],
      [
        "▁f",
        "ort"
      ],
      [
        "▁g",
        "én"
      ],
      [
        "▁app",
        "r"
      ],
      [
        "▁S",
        "i"
      ],
      [
        "om",
        "b"
      ],
      [
        "qu",
        "es"
      ],
      [
        "▁n",
        "é"
      ],
      [
        "▁t",
        "ra"
      ],
      [
        "l",
        "é"
      ],
      [
        "▁L",
        "’"
      ],
      [
        "▁l",
        "ais"
      ],
      [
        "▁E",
        "n"
      ],
      [
        "g",
        "er"
      ],
      [
        "ment",
        "s"
      ],
      [
        "▁",
        "an"
      ],
      [
        "▁pa",
        "y"
      ],
      [
        "p",
        "s"
      ],
      [
        "▁bes",
        "oin"
      ],
      [
        "▁d’un",
        "e"
      ],
      [
        "▁nature",
        "l"
      ],
      [
        "c",
        "un"
      ],
      [
        "l",
        "es,"
      ],
      [
        "▁ch",
        "os"
      ],
      [
        "a",
        "li"
      ],
      [
        "ri",
        "r"
      ],
      [
        "▁vol",
        "ont"
      ],
      [
        "▁a",
        "tt"
      ],
      [
        "us",
        "e"
      ],
      [
        "▁D",
        "i"
      ],
      [
        "▁ent",
        "re"
      ],
      [
        "î",
        "tre"
      ],
      [
        "▁d’",
        "aut"
      ],
      [
        "si",
        "ble"
      ],
      [
        "▁s",
        "ens"
      ],
      [
        "o",
        "se"
      ],
      [
        "é",
        ","
      ],
      [
        "▁p",
        "ers"
      ],
      [
        "▁a",
        "b"
      ],
      [
        "▁O",
        "n"
      ],
      [
        "▁m",
        "ieux"
      ],
      [
        "a",
        "ti"
      ],
      [
        "u",
        "e"
      ],
      [
        "eu",
        "t"
      ],
      [
        "▁t",
        "ant"
      ],
      [
        "▁t",
        "emp"
      ],
      [
        "n",
        "es"
      ],
      [
        "▁l’",
        "un"
      ],
      [
        "m",
        "er"
      ],
      [
        "▁di",
        "re"
      ],
      [
        "▁ré",
        "p"
      ],
      [
        "▁f",
        "er"
      ],
      [
        "▁so",
        "ci"
      ],
      [
        "o",
        "ri"
      ],
      [
        "▁C",
        "e"
      ],
      [
        "▁donn",
        "er"
      ],
      [
        "si",
        "on"
      ],
      [
        "é",
        "p"
      ],
      [
        "▁tr",
        "op"
      ],
      [
        "d",
        "re"
      ],
      [
        "▁",
        "eux"
      ],
      [
        "▁in",
        "s"
      ],
      [
        "pr",
        "ès"
      ],
      [
        "▁né",
        "ces"
      ],
      [
        "té",
        "s"
      ],
      [
        "▁v",
        "otre"
      ],
      [
        "ant",
        ","
      ],
      [
        "▁par",
        "ce"
      ],
      [
        "▁h",
        "um"
      ],
      [
        "▁v",
        "oi"
      ],
      [
        "▁l’",
        "E"
      ],
      [
        "cu",
        "li"
      ],
      [
        "▁parti",
        "culi"
      ],
      [
        "è",
        "res"
      ],
      [
        "a",
        "d"
      ],
      [
        "t",
        "es"
      ],
      [
        "aî",
        "t"
      ],
      [
        "ê",
        "mes"
      ],
      [
        "g",
        "ne"
      ],
      [
        "i",
        "c"
      ],
      [
        "▁v",
        "oir"
      ],
      [
        "▁e",
        "ff"
      ],
      [
        "▁C",
        "’est"
      ],
      [
        "▁con",
        "v"
      ],
      [
        "▁pe",
        "ti"
      ],
      [
        "▁peup",
        "le"
      ],
      [
        "n",
        "ent"
      ],
      [
        "▁ch",
        "a"
      ],
      [
        "▁G",
        "ouverne"
      ],
      [
        "ain",
        "e"
      ],
      [
        "▁v",
        "oy"
      ],
      [
        "it",
        "oy"
      ],
      [
        "▁gén",
        "éra"
      ],
      [
        "▁re",
        "g"
      ],
      [
        "mb",
        "l"
      ],
      [
        "▁m",
        "et"
      ],
      [
        "▁pr",
        "es"
      ],
      [
        "▁l’",
        "ét"
      ],
      [
        "▁v",
        "éri"
      ],
      [
        "▁ét",
        "oit"
      ],
      [
        "▁premi",
        "er"
      ],
      [
        "-",
        "v"
      ],
      [
        "r",
        "u"
      ],
      [
        "▁qu’",
        "à"
      ],
      [
        "▁vou",
        "l"
      ],
      [
        "▁",
        "elles"
      ],
      [
        "ag",
        "es"
      ],
      [
        "▁sent",
        "i"
      ],
      [
        "▁l’",
        "ex"
      ],
      [
        "si",
        "ons"
      ],
      [
        "▁e",
        "mp"
      ],
      [
        "▁ser",
        "a"
      ],
      [
        "▁li",
        "eu"
      ],
      [
        "s",
        "ance"
      ],
      [
        "re",
        "z"
      ],
      [
        "v",
        "ers"
      ],
      [
        "▁s",
        "au"
      ],
      [
        "er",
        "."
      ],
      [
        "▁lui",
        "-même"
      ],
      [
        "c",
        "oup"
      ],
      [
        "▁ser",
        "oit"
      ],
      [
        "▁pu",
        "bli"
      ],
      [
        "qu",
        "el"
      ],
      [
        "▁a",
        "ff"
      ],
      [
        "▁lib",
        "er"
      ],
      [
        "▁par",
        "t"
      ],
      [
        "▁é",
        "g"
      ],
      [
        "▁su",
        "pp"
      ],
      [
        "ab",
        "les"
      ],
      [
        "▁rapp",
        "ort"
      ],
      [
        "▁l’",
        "esp"
      ],
      [
        "▁con",
        "f"
      ],
      [
        "an",
        "ge"
      ],
      [
        "▁comm",
        "un"
      ],
      [
        "▁qu",
        "oi"
      ],
      [
        "s",
        "ant"
      ],
      [
        "▁m",
        "ont"
      ],
      [
        "-v",
        "ous"
      ],
      [
        "oi",
        "re"
      ],
      [
        "▁v",
        "oit"
      ],
      [
        "▁é",
        "l"
      ],
      [
        "o",
        "li"
      ],
      [
        "▁d’",
        "être"
      ],
      [
        "▁g",
        "u"
      ],
      [
        "▁s",
        "en"
      ],
      [
        "▁m",
        "is"
      ],
      [
        "▁ob",
        "jet"
      ],
      [
        "▁ch",
        "er"
      ],
      [
        "▁diff",
        "ér"
      ],
      [
        "▁beau",
        "coup"
      ],
      [
        "▁n",
        "otre"
      ],
      [
        "té",
        "r"
      ],
      [
        "▁ét",
        "at"
      ],
      [
        "▁i",
        "m"
      ],
      [
        "ce",
        ","
      ],
      [
        "▁p",
        "os"
      ],
      [
        "▁l’",
        "é"
      ],
      [
        "▁au",
        "cun"
      ],
      [
        "c",
        "ou"
      ],
      [
        "c",
        "er"
      ],
      [
        "▁que",
        ","
      ],
      [
        "▁de",
        "m"
      ],
      [
        "▁v",
        "rai"
      ],
      [
        "t",
        ","
      ],
      [
        "▁r",
        "és"
      ],
      [
        "▁dé",
        "f"
      ],
      [
        "ci",
        "p"
      ],
      [
        "qu",
        "e,"
      ],
      [
        "▁",
        "â"
      ],
      [
        "▁m",
        "ar"
      ],
      [
        "▁S",
        "oph"
      ],
      [
        "▁i",
        "dé"
      ],
      [
        "▁as",
        "sez"
      ],
      [
        "▁l’en",
        "f"
      ],
      [
        "▁volont",
        "é"
      ],
      [
        "▁g",
        "o"
      ],
      [
        "e",
        ";"
